{
    "01_no": "5",
    "02_chapter_name": "கடவுள் வாழ்த்து",
    "03_kural_text": "இருள்சேர் ரிருவினையுஞ் சேரா விறைவன்\nபொருள்சேர் புகழ்புரிந்தார் மாட்டு",
    "04_parimel": "இருள்சேர் இருவினையும் சேரா - மயக்கத்தைப் பற்றி வரும் நல்வினை, தீவினை என்னும் இரண்டு வினையும் உளவாகா; இறைவன் பொருள் சேர் புகழ் புரிந்தார் மாட்டு - இறைவனது மெய்ம்மை சேர்ந்த புகழை விரும்பினாரிடத்து. (இன்ன தன்மைத்து என ஒருவராலும் கூறப்படாமையின் அவிச்சையை 'இருள்' என்றும், நல்வினையும் பிறத்தற்கு ஏதுவாகலான் 'இருவினையும் சேரா' என்றும் கூறினார். இறைமைக் குணங்கள் இலராயினாரை உடையர் எனக்கருதி அறிவிலார் கூறுகின்ற புகழ்கள் பொருள் சேராவாகலின், அவை முற்றவும் உடைய இறைவன் புகழே பொருள் சேர் புகழ் எனப்பட்டது. புரிதல் - எப்பொழுதும் சொல்லுதல்)",
    "05_muva": "கடவுளின் உண்மைப் புகழை விரும்பி அன்பு செலுத்துகின்றவரிடம், அறியாமையால் விளையும் இருவகை வினையும் சேர்வதில்லை.",
    "06_manakudavar": "மயக்கத்தைச் சேர்ந்த நல்வினை தீவினையென்னு மிரண்டு வினையுஞ் சேரா; தலைவனது ஆகிய மெய்ப்பொருள் சேர்ந்த புகழ்ச்சிச் சொற்களைப் பொருந்தினார் மாட்டு.",
    "07_devaneyar": "இறைவன் பொருள்சேர் புகழ்புரிந்தார் மாட்டு - இறைவனின் மெய்யான புகழை விரும்பினாரிடத்து; இருள்சேர் இருவினையும் சேரா - மயக்கஞ் செய்யும் நல்வினை தீவினை என்னும் இரு வினையும் இல்லாதனவாகும். வழிதெரியாத இருள் போலிருத்தலின் அறியாமையை இருளென்றும், நல்வினையும் பிறவிக்கேதுவாமென்பது கொண்முடிபு (சித்தாந்தம்) ஆதலின் இருவினையுஞ் சேராவென்றும் கூறினார். மக்கள் எத்துணைப் பெரியோராயிருப்பினும் அவரின் அறிவாற்றலுங் காலமுங் குறுகிய வரையறைப்பட்டிருப்பதனாலும், அவரை மகிழ்விக்கக் கூறும் புகழுரைகளெல்லாம் உயர்வுநவிற்சியும் இன்மைநவிற்சியுமேயாதலாலும், எல்லாவாற்றலும் என்றும் நிறைந்திருக்கும் இறைவன் புகழே பொருளுள்ள புகழ் எனப்பட்டது. புரிதல் - விரும்பிச் சொல்லுதல். இறைவன் - எங்குந் தங்கியிருப்பவன். இறுத்தல் - தங்குதல். நல்வினை பிறவிக்கேதுவாவது கடவுள் வழுத்தொடு கூடாத போதும் தீவினையொடு கலந்த விடத்துமாம்.",
    "08_gupope": "The men, 'who on the ''King's' true praised delight to dwell, Affects not them the fruit of deeds done ill or well.",
    "09_yogi": "God's praise who tell, are free from right And wrong, the twins of dreaming night.",
    "10_kalaignar": "இறைவன்   என்பதற்குரிய   பொருளைப் புரிந்து கொண்டு புகழ் பெற விரும்புகிறவர்கள், நன்மை தீமைகளை ஒரே அளவில் எதிர் கொள்வார்கள்."
}