{
    "01_no": "8",
    "02_chapter_name": "கடவுள் வாழ்த்து",
    "03_kural_text": "அறவாழி யந்தணன் றாள்சேர்ந்தார்க் கல்லால்\nபிறவாழி நீந்த லரிது",
    "04_parimel": "அற ஆழி அந்தணன் தாள் சேர்ந்தார்க்கு அல்லால் - அறக்கடல் ஆகிய அந்தணனது தாள் ஆகிய புணையைச் சேர்ந்தார்க்கல்லது; பிற ஆழி நீந்தல் அரிது. அதனின் பிறவாகிய கடல்களை நீந்தல் அரிது. (அறம், பொருள், இன்பம் என உடன் எண்ணப்பட்ட மூன்றனுள் அறத்தை முன்னர்ப் பிரித்தமையான், ஏனைப் பொருளும், இன்பமும் பிற எனப்பட்டன. பல்வேறு வகைப்பட்ட அறங்கள் எல்லாவற்றையும் தனக்கு வடிவமாக உடையான் ஆகலின், 'அறஆழி' அந்தணன் என்றார். 'அறஆழி' என்பதனைத் தரும சக்கரம் ஆக்கி, 'அதனை உடைய அந்தணன்' என்று உரைப்பாரும் உளர். அப்புணையைச் சேராதார் கரைகாணாது அவற்றுள்ளே அழுந்துவர் ஆகலின், 'நீந்தல் அரிது' என்றார். இஃது ஏகதேச உருவகம்.)",
    "05_muva": "அறக்கடலாக விளங்கும் கடவுளின் திருவடிகளைப் பொருந்தி நினைக்கின்றவர்க்கு அல்லாமல், மற்றவர் பொருளும் இன்பமுமாகிய மற்றக் கடல்களைக் கடக்க முடியாது.",
    "06_manakudavar": "அறமாகிய கடலையுடைய அந்தணனது திருவடியைச் சேர்ந்தவர்க்கல்லது, ஒழிந்த பேர்களுக்குப் பிறவாழியை நீந்தலாகாது. அது பெறுதலரிது. இது காமமும் பொருளும் பற்றி வரும் அவலங் கெடுமென்றது.",
    "07_devaneyar": "அறவாழி அந்தணன் - அறக்கடல் வடிவினனும் அழகிய குளிர்ந்த அருளாளனுமாகிய இறைவனது; தாள் சேர்ந்தார்க் கல்லால் - திருவடியாகிய புணையைச் சேர்ந்தார்க்கல்லது; பிற ஆழி நீந்தல் அரிது - அதனொடு சேர்ந்த பிறவாகிய பொருளின்பக் கடல்களைக் கடத்தல் இயலாததாகும். எல்லா அறங்களுந் தொக்கதொகுதி கடல்போற் பரந்ததாதலின், இறைவனை அறவாழியென்றார். பொருளின்பங்களைக் கடலாக வுருவகித்தமையால், அவற்றொடு தொடர்புள்ள அறவாழி என்பது அறக்கடலையன்றிப் புத்தனது தரும சக்கரத்தை யுணர்த்தாது, பிறவாழி கடவாமையாவது பொருளின்ப ஆசையுள் மூழ்கித் துன்புறுதல். இறைவனடி சேர்ந்தவர் அத்துன்பத்தினின்று நீங்கி என்றென்றும் பேரின்பத்தில் திளைப்பர் என்பதாம். அறம் பொருளின்பத்தை ஆழியென்றுருவகித்து இறைவன் திருவடியைப் புணையென்றுருவகியாது விட்டது, ஒருமருங்குருவகம்.",
    "08_gupope": "Unless His feet, the Sea of Good, the Fair and Bountilful,’men gain, ‘Tis hard the further bank of being’s changeful sea to attain.",
    "09_yogi": "Who swims the sea of vice is he Who clasps the feet of Virtue's sea.",
    "10_kalaignar": "அந்தணர் என்பதற்குப் பொருள் சான்றோர் என்பதால்,அறக்கடலாகவே விளங்கும் அந்தச் சான்றோரின் அடியொற்றி நடப்பவர்க்கேயன்றி, மற்றவர்களுக்குப் பிற துன்பக் கடல்களைக் கடப்பது என்பது எளிதான காரியமல்ல."
}