{
    "01_no": "9",
    "02_chapter_name": "கடவுள் வாழ்த்து",
    "03_kural_text": "கோளில் பொறியிற் குணமிலவே யெண்குணத்தான்\nறாளை வணங்காத் தலை",
    "04_parimel": "கோள் இல் பொறியில் குணம் இல - தத்தமக்கு ஏற்ற புலன்களைக் கொள்கை இல்லாத பொறிகள் போலப் பயன்படுதலுடைய அல்ல; எண் குணத்தான் தாளை வணங்காத் தலை - எண் வகைப்பட்ட குணங்களை உடையானது தாள்களை வணங்காத தலைகள். (எண்குணங்களாவன: தன்வயத்தன் ஆதல், தூய உடம்பினன் ஆதல், இயற்கை உணர்வினன் ஆதல், முற்றும் உணர்தல், இயல்பாகவே பாசங்களின் நீங்குதல், பேரருள் உடைமை, முடிவு இல் ஆற்றல் உடைமை, வரம்பு இல் இன்பம் உடைமை என இவை.இவ்வாறு சைவாகமத்துக் கூறப்பட்டது. 'அணிமா' வை முதலாக உடையன எனவும், 'கடை இலா அறிவை' முதலாக உடையன எனவும் உரைப்பாரும் உளர். காணாத கண் முதலியன போல வணங்காத தலைகள் பயன் இல எனத்தலைமேல் வைத்துக் கூறினார். கூறினாரேனும், இனம்பற்றி வாழ்த்தாத நாக்களும் அவ்வாறே பயன் இல என்பதூஉம் கொள்க. இவை மூன்று பாட்டானும் அவனை நினைத்தலும், வாழ்த்தலும், வணங்கலும் செய்யாவழிப் படும் குற்றம் கூறப்பட்டது.)",
    "05_muva": "கேட்காத செவி பார்க்காத கண் முதலியனபோல் எண் குணங்களை உடைய கடவுளின் திருவடிகளை வணங்காதவரின் தலைகள் பயனற்றவைகளாம்.",
    "06_manakudavar": "அறிவில்லாத பொறிகளையுடைய பாவைகள் போல, ஒரு குணமுமுடையனவல்ல; எட்டுக் குணத்தினை யுடையவன் திருவடியினை வணங்காத தலையினையுடைய உடம்புகள். உயிருண்டாகில் வணங்குமென் றிழித்து உடம்புக ளென்றார்",
    "07_devaneyar": "எண் குணத்தான் - எண்வகைப்பட்ட குணங்களையுடைய இறைவனின்; தாளை வணங்காத் தலை - திருவடிகளை வணங்காத தலைகள்; கோளில் பொறியின் - தத்தம் புலன்களைக் கொள்ளாத பொறிகளைப்போல; குணம் இல - பயன் படாதனவாம். எண் குணங்களாவன தன்வயத்தம், தூய்மை, இயற்கையறிவு, முற்றறிவு, கட்டின்மை, பேரருள், எல்லாம் வன்மை, வரம்பிலின்பம் என்பன. தாளை வணங்காத் தலையென்று தலையையே விதந்தோதினாரெனினும், வழுத்தாநாவும், புகழ்கேளாச் செவியும் அங்ஙனமே பயனில்லாதனவென்று கொள்க. குணமிலவே என்னும் பன்மை வினைகொண்டு முடிதலால், தலை என்பது பன்மை குறித்துவந்த பால் பகாவஃறிண்ணைப் பெயர். இறைவனுக்கு உடம்பில்லாவிடினும், அவன் என்றேனும் ஒருவடிவுகொள்ளின் அதன் அடியும் முடியும் ஒரு நிகரவாகவே தூய்மையாயிருப்பினும், அவனை வணங்கும் மக்களின் பணிவியலை மிகுத்துக்காட்டற்கே, திருவடி தொழுதல் அல்லது வணங்குதல் என்று கூறுவது மரபாகும். இறைவன் வழிபாட்டிற்குப் பயன்படுவதே மாந்தன் உடம்பின் தலையாய பயன் என்பது இக்குறட் கருத்து.",
    "08_gupope": "Before His Foot, ‘the Eight-fold Excellence,‘ with unbent head, Who stands, like palsied sense, is to all living functions dead.",
    "09_yogi": "Like senses stale that head is vain Which bows not to Eight-Virtued Divine.",
    "10_kalaignar": "உடல், கண், காது, மூக்கு, வாய் எனும் ஐம்பொறிகள் இருந்தும், அவைகள் இயங்காவிட்டால் என்ன நிலையோ அதே நிலைதான் ஈடற்ற ஆற்றலும் பண்பும் கொண்டவனை வணங்கி நடக்காதவனின் நிலையும் ஆகும்."
}