{
    "01_no": "12",
    "02_chapter_name": "வான் சிறப்பு",
    "03_kural_text": "துப்பார்க்குத் துப்பாய துப்பாக்கித் துப்பார்க்குத்\nதுப்பாய தூஉ மழை",
    "04_parimel": "துப்பார்க்குத் துப்பு ஆய துப்பு ஆக்கி - உண்பார்க்கு நல்ல உணவுகளை உளவாக்கி; துப்பார்க்குத் துப்பு ஆயதூஉம் மழை - அவற்றை உண்கின்றார்க்குத் தானும் உணவாய் நிற்பதூஉம் மழை. (தானும் உணவாதலாவது, தண்ணீராய் உண்ணப்படுதல். சிறப்பு உடைய உயர்திணை மேல் வைத்துக் கூறினமையின், அஃறிணைக்கும் இஃது ஒக்கும். இவ்வாறு உயிர்களது பசியையும் நீர்வேட்கையையும் நீக்குதலின் அவை வழங்கி வருதலுடையவாயின என்பதாம்.)",
    "05_muva": "உண்பவர்க்குத் தக்க உணவுப் பொருள்களை விளைவித்துத் தருவதோடு, பருகுவார்க்குத் தானும் ஓர் உணவாக இருப்பது மழையாகும்.",
    "06_manakudavar": "பிறிதொன்றுண்பார்க்கு அவருண்டற்கான வுணவுகளையு முண்டாக்கித் தன்னை யுண்பார்க்குத் தானே உணவாவதும் மழையே. இது பசியைக் கெடுக்கு மென்றது.",
    "07_devaneyar": "துப்பார்க்குத் துப்பாய துப்பாக்கி - உண்பார்க்கு நல்ல வுணவுகளை உண்டாக்கி; துப்பார்க்கு - அவற்றை உண்பவர்க்கு; துப்பாயதும் மழை - தானும் உணவாவது மழையே. இருதிணை யறுவகை யுயிர்கட்கும் உணவு இன்றியமையாததேனும், தலைமைபற்றித் துப்பார் என உயர்திணைமேல் வைத்துக் கூறினார். முந்தின குறளில் அமிழ்தம் என ஒன்றாகக் கூறியதை, இக்குறளில் நீரும் உணவும் என இருவகையாக வகுத்தார். உணவென்றது உண்பனவும் தின்பனவும் பருகுவனவும் நக்குவனவுமான நால்வகை விளைபொருட்களை, சோறுங் களியுமாகச் சமைக்கப் பெறும் நெல் புல் (கம்பு) முதலியன உண்பன; காய்கறிகள் தின்பன; பாலும் பதனீரும் (தெளிவும்) பருகுவன; தேனும் நெகிழ்நிலைப் பயினும் நக்குவன. மழை உணவுப்பொருளை விளைப்பதொடு தானும் நீராக உண்ணப்படுவது என்று அதன் சிறப்புக் கூறப்பட்டது. துத்தற்சொல் நான்முறை வந்தது சொற்பொருட் பின்வருநிலையணி. \"துப்பாய துப்பாக்கி\" என்பது சொற்பின் வருநிலையணி. துப்பாய தூஉம் என்பது இசைநிறை யளபெடை.",
    "08_gupope": "The rain makes pleasant food for eaters rise; As food itself, thirst-quenching draught supplies.",
    "09_yogi": "The rain begets the food we eat And forms a food and drink concrete.",
    "10_kalaignar": "யாருக்கு உணவுப்  பொருள்களை விளைவித்துத்தர மழை பயன்படுகிறதோ, அவர்களுக்கே அந்த மழை அவர்கள் அருந்தும் உணவாகவும் ஆகி அரிய தியாகத்தைச் செய்கிறது."
}