{
    "01_no": "26",
    "02_chapter_name": "நீத்தார் பெருமை",
    "03_kural_text": "செயற்கரிய செய்வார் பெரியர் சிறியர்\nசெயற்கரிய செய்கலா தார்",
    "04_parimel": "செயற்கு அரிய செய்வார் பெரியர் - ஒத்த பிறப்பினராய மக்களுள் செய்தற்கு எளியவற்றைச் செய்யாது அரியவற்றைச் செய்வார் பெரியர்;செயற்கு அரிய செய்கலாதார் சிறியர் - அவ்வெளியவற்றைச் செய்து அரியவற்றைச் செய்யமாட்டாதார் சிறியர். (செயற்கு எளிய ஆவன, மனம் வேண்டியவாறே அதனைப் பொறி வழிகளால் புலன்களில் செலுத்தலும், வெஃகலும், வெகுள்தலும் முதலாயின. செயற்கு அரிய ஆவன, இமயம்,நியமம் முதலாய எண்வகை யோக உறுப்புகள். நீரிற் பலகால் மூழ்கல் முதலாய, 'நாலிரு வழக்கின் தாபதபக்கம்'(புறப்பொருள் வெண்பாமாலை, வாகைத்திணை14) என்பாரும் உளர்; அவை நியமத்துள்ளே அடங்கலின், நீத்தாரது பெருமைக்கு ஏலாமை அறிக.)",
    "05_muva": "செய்வதற்கு அருமையான செயல்களைச் செய்ய வல்லவரே பெரியோர். செய்வதற்கு அரிய செயல்களைச் செய்யமாட்டாதவர் சிறியோர்.",
    "06_manakudavar": "செயற்கு அரியன செய்வாரைப் பெரியோரென்று சொல்லுவர். அவற்றை செய்யமாட்டாதாரைத் துறந்தாராயினுஞ் சிறியோரென்று சொல்லுவர். செயற்கரியன- இயம நியம முதலாயின. இவ்வதிகாரம் நீத்தார் பெருமையென்று கூறப்பட்டதாயினும், துறந்த மாத்திரத்தானே பெரியரென்று கொள்ளப்படார். செயற்கரியன செய்வாரே பெரியரென்று கொள்ளப்படுவரென்று இது கூறிற்று.",
    "07_devaneyar": "செயற்கு அரிய செய்வார் பெரியர் - உயர்திணை எனப்படும் மக்களுள் பிறர் செய்யமுடியாத அருஞ்செயல்களைச் செய்து முடிப்பவர் பெரியோர்; செயற்கு அரிய செய்கலாகாதார் சிறியர் - பிறர் செய்யமுடியாத அருஞ்செயல்களைச் செய்யாது எளிய செயல்களையே செய்து முடிப்பவர் சிறியோர். \"செயற்கரியவாவன இயமம் நியமம் முதலாய எண்வகை யோக வுறுப்புகள்\". என்பர் பரிமேலழகர். எண்வகை ஓக உறுப்புகள் கடிவு (இமயம்), நோன்பு (நியமம்), இருக்கை (ஆசனம்), வளிநிலை (பிராணாயாமம்), ஒருக்கம் (பிரத்தியாகாரம்), நிறை (தாரணை), ஊழ்கம் (தியானம்), ஒன்றுகை (சமாதி) என்பன. இவற்றுள் ஒருக்கமும் நிறையுமான மனவடக்கம் சிறந்ததாம். \"வெந்தழலி னிரதம்வைத் தைந்துலோ கத்தையும் வேதித்து விற்றுண்ணலாம் வேறொருவர் காணாம லுலகத் துலாவலாம் விண்ணவரை யேவல்கொளலாம் சந்ததமு மிளமையோ டிருக்கலா மற்றொரு சரீரத்தினும் புகுதலாம் சலமே னடக்கலாம் கனன்மே லிருக்கலாம் தன்னிகரில் சித்திபெறலாம் சிந்தையை யடக்கியே சும்மா விருக்கின்ற திறமரிது\" என்றார் தாயுமான அடிகள். ஆதலால், மனமடக்குதலும் அவாவறுத்தலுமே செயற்கரிய செயல்கள் என அறிக. செயற்கெளியவாவன உலகத்தொழில் செய்தலும் பொருளீட்டுதலும் இன்பந்துய்த்தலும் எளியாரை வாட்டுதலுமாம். இல்லறம் துறவறத்தை நோக்க எளிதாயினும், அதையுஞ்செய்ய இயலாதவர் சிலர் உளர். அவரே சிறியர் என்னுங் கருத்தினர் \"செயற்குரிய செய்கலாதார்\" என்று பாட வேறுபாடு காட்டுவர். அவ்வேறுபாடு பெரியர் சிறியர் என்னும் இரு வகுப்பார்க்கும் இடையே வேறொரு வகுப்பாரையும் வேண்டுதலின், அது அத்துணைச் சிறந்ததன்றாம்.",
    "08_gupope": "Things hard in the doing will great men do; Things hard in the doing the mean eschew.",
    "09_yogi": "The small the paths of ease pursue The great achieve things rare to do.",
    "10_kalaignar": "பெருமை தரும் செயல்களைப் புரிவோரைப் பெரியோர் என்றும், சிறுமையான செயல்களையன்றிப்  பெருமைக்குரிய செயல்களைச் செய்யாதவர்களைச் சிறியோர் என்றும் வரையறுத்துவிட முடியும்."
}