{
    "01_no": "41",
    "02_chapter_name": "இல்வாழ்க்கை",
    "03_kural_text": "இல்வாழ்வா னென்பா னியல்புடைய மூவர்க்கு\nநல்லாற்றி னின்ற துணை",
    "04_parimel": "அதிகாரம் 5. இல்வாழ்க்கை  [அஃதாவது, இல்லாளோடு கூடி வாழ்தலினது சிறப்பு.இந்நிலை அறம் செய்தற்கு உரிய இருவகை நிலையுள் முதலது ஆதலின், இஃது அறன் வலியுறுத்தலின் பின் வைக்கப்பட்டது)  \tஇல்வாழ்வான் என்பான் - இல்லறத்தோடு கூடி வாழ்வான் என்று சொல்லப்படுவான்; இயல்பு உடைய மூவர்க்கும் நல் ஆற்றின் நின்ற துணை- அற இயல்பினையுடைய ஏனை மூவர்க்கும் நல் ஆற்றின் நின்ற துணை - அற இயல்பினையுடைய ஏனை மூவர்க்கும் அவர் செல்லும் நல்லொழுக்க நெறிக்கண் நிலை பெற்ற துணை ஆம். (இல் என்பது ஆகுபெயர். என்பான் எனச் செயப்படு பொருள் வினைமுதல் போலக் கூறப்பட்டது. ஏனை மூவர் ஆவார், ஆசாரியனிடத்தினின்று ஓதுதலும் விரதங்காத்தலும் ஆகிய பிரமசரிய ஒழுக்கத்தானும், இல்லை விட்டு வனத்தின்கண் தீயொடு சென்று மனையாள் வழிபடத்\tதவஞ் செய்யும் ஒழுக்கத்தானும், முற்றத் துறந்த யோக ஒழுக்கத்தானும் என இவர்; இவருள் முன்னை இருவரையும் பிறர் மதம் மேற்கொண்டு கூறினார். இவர் இவ்வொழுக்க நெறிகளை முடியச் செல்லுமளவும், அச்செலவிற்குப் பசி நோய், குளிர் முதலியவற்றான் இடையூறுவாராமல், உண்டியும் மருந்தும் உறையுளும் முதலிய உதவி, அவ்வந்நெறிகளின் வழுவாமல் செலுத்துதலான் 'நல் ஆற்றின் நின்ற துணை' என்றார்.)",
    "05_muva": "இல்லறத்தில் வாழ்பவனாகச் சொல்லப்படுகின்றவன் அறத்தின் இயல்பை உடைய மூவர்க்கும் நல்வழியில் நிலை பெற்ற துணையாவான்.",
    "06_manakudavar": "இல்வாழ்வானென்று சொல்லப்படுபவன் இயல்புடைய மூவர்க்கும் நல்ல வழியின்கண்ணே நின்றவொருதுணை. (தவசி, பிரமச்சாரி, துறவியாகிய மூவர்) என்றது தானமாகிய வில்லறஞ் செய்யுமவன் தவத்தின்பாற்பட்ட விரதங் கொண்டொழுகாநின்ற பிரமச்சாரிக்கும், தவமேற் கொண்டொழுகாநின்ற வானப்பிரஸ்தன் ஸந்நியாசிகளுக்கும், தத்தம் நிலைகுலையாம லுணவு முதலாயின கொடுத்துப் பாதுகாத்தலின் அவர்க்கு நல்லுலகின்கண் செல்லும் நெறியிலே நின்ற வொரு துணையென்று கூறியவாறாயிற்று. துணையென்பது இடையூறு வாராமலுய்த்து விடுவாரை.",
    "07_devaneyar": "இல்வாழ்வான் என்பான் இல்லறத்தில் வாழ்பவன் என்று சிறப்பித்துச் சொல்லப்படும் வேளாளன்; இயல்புடைய மூவர்க்கும்-இல்லறத்தில் வாழும் இயல்புடைய ஏனை மூவர்க்கும்; நல்லாற்றின் நின்ற துணை-அவர் செல்லும் நல்லற நெறிக்கண் நிலைபெற்ற துணையாம். ஏனை மூவராவார் இருவகை யந்தணருள் இல்லறத்தானான பார்ப்பானும் அரசனும் வணிகனுமாவர். 'இயல்புடைய' என்னும் அடைமொழி அதிகார இயைபினால் இல்லறத்தாரைக் குறிக்குமேயன்றித் துறவறத்தாரைக் குறிக்காது. அந்தணர் (பார்ப்பார்) முதலிய நால்வரும் இல்லறத்தாரா யிருப்பரேனும், அவருள் தலைசிறந்தவர் வேளாளரே யென்பது கருத்து. \"உழுவா ருலகத்திற் காணியஃ தாற்றா தெழுவாரை யெல்லாம் பொறுத்து.\" \"ஏரி னுழாஅ ருழவர் புயலென்னும் வாரி வளங்குன்றிக் கால்.\" \"உழுதுண்டு வாழ்வாரே வாழ்வார்மற் றெல்லாந் தொழுதுண்டு பின்செல்பவர்.\" \"தென்புலத்தார் தெய்வம் விருந்தொக்க றானென்றாங் கைம்புலத்தா றோம்ப றலை.\" \"இருந்தோம்பி யில்வாழ்வ தெல்லாம் விருந்தோம்பி வேளாண்மை செய்தற் பொருட்டு.\" \"வித்து மிடல்வேண்டுங் கொல்லோ விருந்தோம்பி மிச்சில் மிசைவான் புலம்.\" என்று திருவள்ளுவரும், \"வேளாள னென்பான் விருந்திருக்க வுண்ணாதான்\" என்று நல்லாதனாரும், கூறியிருத்தலையும், 'இல்வாழ்வான்' என்பதனோடொத்த 'குடியானவன்' என்னுஞ் சொல் உலக வழக்கில் உழவனையே குறித்து வருதலையும் நோக்குக. ஆரியர் வருமுன் ஐயரென்றும் பார்ப்பாரென்றும் சொல்லப்பட்ட இருவகையந்தணரும் தமிழரே. அவருள் முன்னவர் துறவியர்; பின்னவர் ஆசிரியர் புலவர் பண்டாரம் உவச்சர் குருக்கள் திருக்கள் நம்பியர் போற்றியர் எனப் பல்வேறு பெயர்பெற்ற இல்லறத்தார். ஏனை மூவகுப்பார் போன்றே அந்தணரும் இருவகுப்பார் என அறிக. திருவள்ளுவர் பிராமணீயம் என்னும் ஆரியத்தை ஓழிக்கவே நூல் செய்தாராதலின், பிரமசரியம் வானப்பிரத்தம் சந்நியாசம் என்னும் முந்நிலைப்பட்ட பிராமணரைக் காத்தலைத் தமிழ வேளாளன் கடமையெனக் கூறியிரார் என்பது தெளிவுறு தேற்றமாம். \"அறனெனப் பட்டதே யில்வாழ்க்கை\" என்று ஆசிரியர் கூறுவதால்,'நல்லாறு' என்றது இல்லறத்தையே என்பது துணியப்படும்.'என்பான்' என்னும் செய்வினை வாய்பாட்டுச் சொல் செயப்பாட்டு வினைப் பொருளது.",
    "08_gupope": "The men of household virtue, firm in way of good, sustain The other orders three that rule professed maintain.",
    "09_yogi": "The ideal householder is he Who aids the natural orders there.",
    "10_kalaignar": "பெற்றோர், வாழ்க்கைத் துணை, குழந்தைகள் என இயற்கையாக அமைந்திடும் மூவர்க்கும் துணையாக இருப்பது இல்லறம் நடத்துவோர் கடமையாகும்."
}