{
    "01_no": "55",
    "02_chapter_name": "வாழ்க்கைத் துணைநலம்",
    "03_kural_text": "தெய்வந் தொழாஅள் கொழுநற் றொழுதெழுவாள்\nபெய்யெனப் பெய்யு மழை",
    "04_parimel": "தெய்வம் தொழாஅள் கொழுநன் தொழுது எழுவாள் பெய்என - பிற தெய்வம் தொழாது தன் தெய்வம் ஆகிய கொழுநனைத் தொழாநின்று துயிலெழுவாள் 'பெய்' என்று சொல்ல; மழை பெய்யும்-மழை பெய்யும். (தெய்வம் தொழுதற்கு மனம் தெளிவது துயிலெழும் காலத்தாகலின், 'தொழுது எழுவாள்' என்றார். 'தொழாநின்று' என்பது, 'தொழுது' எனத் திரிந்து நின்றது. தெய்வம்ந்தான் ஏவல் செய்யும் என்பதாகும். இதனால் கற்புடையவளது ஆற்றல் கூறப்பட்டது.)",
    "05_muva": "வேறு தெய்வம் தொழாதவளாய்த் தன் கணவனையே தெய்வமாகக் கொண்டு தொழுது துயிலெழுகின்றவள் பெய் என்றால் மழை பெய்யும்!",
    "06_manakudavar": "தெய்வத்தைத் தெய்வமென்று தொழாளாய், எல்லாத் தெய்வமுந் தன்கணவனென்றே கருதி, அவனை நாடோறுந் தொழுதெழுமவள் பெய்யென்று சொல்ல மழை பெய்யும்.",
    "07_devaneyar": "தெய்வம் தொழான் - தான் மணக்கு முன்பு தொழுதுவந்த சிறு தெய்வமாகிய இல்லுறை தெய்வத்தைத் தொழாது; கொழுநற் றொழுதெழுவாள் - தன் கணவன் பாதங்களையே வைகறையிறுதியில் தொட்டுக் கும்பிட்டெழும் கற்புடை மனைவி பெய் என மழை பெய்யும் - பெய்யென்று சொன்னவுடன் மழை பெய்யும். \"அணங்குடை நல்லில்\" என்னும் மதுரைக்காஞ்சித் தொடர் (678) இல்லுறை தெய்வத்தைக் குறித்தல் காண்க. சிவனும் திருமாலும் போன்ற பெருந்தேவரைக் கற்புடை மனைவியரும் தத்தம் கணவனாரொடு கூடி வழிபட்டமையை, திருநீலகண்ட நாயனாரின் மனைவியார், மங்கையர்க்கரசியார், காரைக்காலம்மையார் முதலியோர் வாழ்க்கையினின்று அறிந்துகொள்க. \"வானம் பொய்யாது வளம்பிழைப் பறியாது நீணில வேந்தர் கொற்றம் சிதையாது பத்தினிப் பெண்டிர் இருந்த நாடு\" (சிலப். 18 : 445-7) என்னும் பண்டை நம்பிக்கை, நாளடைவில் \"பெய்யெனப் பெய்யும் மழை\", \"வான்றரு கற்பின் மனையறம்\" ( மணி, உஉ : 53 ), \"மழைதரும் இவள் ( மணி, உஉ : 13)என்னும் வழக்குக்கட்கு வழிகுத்தது போலும்! ஒருகால் வள்ளுவர் குறள் பண்டைக்காலத்து ஒரு பத்தினிப் பெண் செய்த இறும்பூதை (அற்புதத்தை ) அடிப்படையாகக் கொண்ட தாகவும் இருக்கலாம். இனி, \"அனிச்சமும்.........நெருஞ்சிப்பழம்\" என்பதைப்போல் உயர்வுநவிற்சியாகக் கொள்ளின் ஒரு குற்றத்திற்கும் இடமில்லை. புரட்சிப் பாவலர் பாரதிதாசனார், \"கொழுநற் றொழுதெழுவாள் பெய்யெனப் பெய்யும் மழைக்கு ஒப்பாவள்\". என்று பொருள் கூறிப் பொருத்தமாக்குவர். தொழா அள் என்பது இசைநிறை யளபெடை.",
    "08_gupope": "No God adoring , low she bends before her lord; Then rising, serves: the rain falls instant at her word!",
    "09_yogi": "Her spouse before God who adores, Is like rain that at request pours.",
    "10_kalaignar": "கணவன் வாக்கினைக் கடவுள் வாக்கினை விட மேலானதாகக் கருதி அவனையே தொழுதிடும் மனைவி பெய் என ஆணையிட்டவுடன் அஞ்சி நடுங்கிப் பெய்கின்ற மழையைப் போலத் தன்னை அடிமையாக எண்ணிக் கொள்பவளாவாள்."
}