{
    "01_no": "71",
    "02_chapter_name": "அன்புடைமை",
    "03_kural_text": "அன்பிற்கு முண்டோ வடைக்குந்தா ழார்வலர்\nபுல்கணீர் பூச றரும்",
    "04_parimel": "அதிகாரம் 8. அன்புடைமை  [அஃதாவது, அவ் வாழ்க்கைத்துணையும் புதல்வரும் முதலிய தொடர்புடையார்கண் காதலுடையன் ஆதல்.அதிகார முறைமையும் இதனானே விளங்கும். இல்லறம் இனிது நடத்தலும், பிற உயிர்கள்மேல் அருள்பிறத்தலும் அன்பின் பயன் ஆகலின் , இது வேண்டப்பட்டது. வாழ்க்கைத்துணை மேல் அன்பு இல்வழி இல்லறம் இனிது நடவாமை 'அறவோர்க்கு அளித்தலும் , அந்தணர் ஓம்பலும், துறவோர்க்கு எதிர்தலும் தொல்லோர் சிறப்பின் விருந்து எதிர்கோடலும் இழந்த என்னை' (சிலப்.16,71-73) என்பதனானும்,அதனான் 'அருள்பிறத்தல் அருள் என்னும் அன்பு ஈன் குழவி' (குறள்.757) என்பதனாலும் அறிக.)  \tஅன்பிற்கும் அடைக்கும் தாழ் உண்டோ - அன்பிற்கும் பிறர் அறியாமல் அடைத்து வைக்கும் தாழ் உளதோ?; ஆர்வலர் புன்கணீர் பூசல் தரும் -தம்மால் அன்பு செய்யப்பட்டாரது துன்பம் கண்டுழி அன்புடையார் கண்பொழிகின்ற புல்லிய கண்ணீரே உள்நின்ற அன்பினை எல்லாரும் அறியத்தூற்றும் ஆதலான். (உம்மை சிறப்பின்கண் வந்தது. ஆர்வலரது புன்மை. கண்ணீர்மேல் ஏற்றப்பட்டது. காட்சியளவைக்கு எய்தாதாயினும் அனுமான அளவையான் வெளிப்படும் என்பதாம். இதனால் அன்பினது உண்மை கூறப்பட்டது.)",
    "05_muva": "அன்புக்கும் அடைத்துவைக்கும் தாழ் உண்டோ? அன்புடையவரின் சிறு கண்ணீரே (உள்ளே இருக்கும் அன்பைப்) பலரும் அறிய வெளிப்படுத்திவிடும்.",
    "06_manakudavar": "அன்பினை யடைக்குந்தாழுமுளதோ? அன்புடையார் மாட்டு உளதாகிய புல்லிய கண்ணின் நீர்தானே ஆரவாரத்தைத் தரும்.",
    "07_devaneyar": "அன்பிற்கும் உண்டோ அடைக்கும் தாழ் - ஒருவரது அன்பிற்கும் அதைப் பிறர் அறியாதவாறு அடைத்துவைக்கும் தாழ்ப்பாள் உளதோ? ஆர்வலர் புன் கண் நீர் பூசல் தரும்-தம்மால் அன்புசெய்யப் பட்டாரது துன்பங்கண்டவிடத்து அன்புடையாரின் துன்புறுங் கண் சிந்தும் நீரே அவருள்ளத்திலுள்ள அன்பை எல்லாரும் அறியப் பறைசாற்றிவிடும். உம்மை சிறப்புப் பற்றியது. புன்கண் புன்கூர்ந்த கண். புன்மை துன்பம். ஆர்வலர் துன்பம் அவர் கண்ணின் மேல் ஏற்றப்பட்டது. இனி, துன்பக்கண்ணீரன்றி நீண்டகாலத்திற்குப்பின் கண்ணன்ன கேளிரைக் காணும்போது சிந்தும் காதற்கண்ணீரும் உண்டென அறிக.",
    "08_gupope": "And is there bar that can even love restrain? The tiny tear shall make the lover's secret plain.",
    "09_yogi": "What bolt can bar true love in fact The trickling tears reveal the heart.",
    "10_kalaignar": "உள்ளத்தில் இருக்கும் அன்பைத் தாழ்ப்பாள் போட்டு அடைத்து வைக்க முடியாது. அன்புக்குரியவரின் துன்பங்காணுமிடத்து, கண்ணீர்த்துளி வாயிலாக அது வெளிப்பட்டு விடும்."
}