{
    "01_no": "81",
    "02_chapter_name": "விருந்தோம்பல்",
    "03_kural_text": "இருந்தோம்பி யில்வாழ்வ தெல்லாம் விருந்தோம்பி\nவேளாண்மை செய்தற் பொருட்டு",
    "04_parimel": "அதிகாரம் 9. விருந்தோம்பல்  [அஃதாவது, இரு வகை விருந்தினரையும் புறந்தருதல். தென்புலத்தார் முதலிய ஐம்புலத்துள் முன்னைய இரண்டும் கட்புலனாகாதாரை நினைந்து செய்வன ஆகலானும், பின்னைய இரண்டும் பிறர்க்கு ஈதல் அன்மையானும், இடைநின்ற விருந்து ஓம்பல் சிறப்புடைத்தாய் இல்லறங்கட்கு முதல் ஆயிற்று. வேறாகாத அன்புடை இருவர் கூடியல்லது செய்யப்படாமையின், இஃது அன்புடைமையின்பின் வைக்கப்பட்டது.)  \tஇல் இருந்து ஓம்பி வாழ்வது எல்லாம் - மனைவியோடு வனத்தில் செல்லாது இல்லின்கண் இருந்து பொருள்களைப் போற்றி வாழும் செய்கை எல்லாம்; விருந்து ஓம்பி வேளாண்மை செய்தற் பொருட்டு - விருந்தினரைப் பேணி அவர்க்கு உபகாரம் செய்தற் பொருட்டு. (எனவே, வேளாண்மை செய்யாவழி இல்லின்கண் இருத்தலும் பொருள்செய்தலும் காரணமாக வரும் துன்பச் செய்கைகட்கு எல்லாம் பயன் இல்லை என்பதாம்.)",
    "05_muva": "வீட்டில் இருந்து பொருள்களைக் காத்து இல்வாழ்க்கை நடத்துவதெல்லாம் விருந்தினரைப் போற்றி உதவிசெய்யும் பொருட்டே ஆகும்.",
    "06_manakudavar": "இல்லின்கண் இருந்து பொருளைப் போற்றி வாழும் வாழ்க்கை யெல்லாம் வந்தவிருந்தினரைப் போற்றி அவர்க்கு உபகரித்தற்காக.",
    "07_devaneyar": "இல் இருந்து ஓம்பி வாழ்வது எல்லாம் - கணவனும் மனைவிபும் தம் இல்லத்தின்கண் இருந்து தம்மையும் தம் மக்களையும் தம் பொருள்களையும் பேணிக்காத்து வாழ்வதெல்லாம்; விருந்து ஓம்பி வேளாண்மை செய்தற்பொருட்டு - விருந்தினரைப் பேணி அவருக்குப் பலவகையிலும் நன்றி (உபகாரம்) செய்தற் பொருட்டே. இக் காலத்திற்போல் உண்டிச் சாலைகளும் தங்கல் விடுதிகளுமில்லாத பண்டைக் காலத்தில், பணம் பெற்றேனும், இல்லறத்தாரையன்றி விருந்தினரைப் பேண ஒருவரு மின்மையின், இல் வாழ்க்கையின் அடிப்படை நோக்கம் விருந்தோம்பலே என்றார். ' விருந்து ' பண்பாகு பெயர்.",
    "08_gupope": "All household cares and course of daily life have this in view. Guests to receive with courtesy, and kindly acts to do.",
    "09_yogi": "Men set up home, toil and earn To tend the guests and do good turn.",
    "10_kalaignar": "இல்லறத்தைப் போற்றி வாழ்வது, விருந்தினரை வரவேற்று, அவர்க்கு வேண்டிய உதவிகளைச் செய்வதற்காகவே."
}