{
    "01_no": "100",
    "02_chapter_name": "இனியவை கூறல்",
    "03_kural_text": "இனிய வுளவாக லின்னாத கூறல்\nகனியிருப்பக் காய்கவர்ந் தற்று",
    "04_parimel": "இனிய உளவாக இன்னாதகூறல் - அறம் பயக்கும் இனிய சொற்களும் தனக்கு உளவாயிருக்க, அவற்றைக் கூறாது பாவம் பயக்கும் இன்னாத சொற்களை ஒருவன் கூறுதல்; கனி இருப்பக் காய் கவர்ந்தற்று - இனிய கனிகளும் தன் கைக்கண் உளவாயிருக்க, அவற்றை நுகராது காய்களை\t\tநுகர்ந்ததனோடு ஒக்கும். ('கூறல்' என்பதனான் சொற்கள் என்பது பெற்றாம். பொருளை விசேடித்து நின்ற பண்புகள் உவமைக்கண்ணும் சென்றன. இனிய கனிகள் என்றது ஒளவை உண்ட நெல்லிக்கனிபோல அமிழ்தானவற்றை. இன்னாத காய்கள் என்றது காஞ்சிரங்காய் போல நஞ்சானவற்றை. கடுஞ்சொல் சொல்லுதல் முடிவில் தனக்கே இன்னாது என்பதாம். இவை இரண்டு பாட்டானும் இன்னாத கூறலின் குற்றம் கூறப்பட்டது.)",
    "05_muva": "இனிய சொற்கள் இருக்கும்போது அவற்றைவிட்டுக் கடுமையான சொற்களைக் கூறுதல் கனிகள் இருக்கும்போது காய்களைப் பறித்துத் தின்பதைப் போன்றது.",
    "06_manakudavar": "பிறர்க் கினியவாகச் சொல்லுஞ் சொற்க ளின்பத்தைத் தருதலைக் கண்டவன் இனிய சொற்கள் இருக்கக் கடிய சொற்களைக் கூறுதல், பழமுங் காயும் ஓரிடத்தே யிருக்கக் கண்டவன், பழத்தைக் கொள்ளாது காயைக் கொண்ட தன்மைத்து.",
    "07_devaneyar": "இனிய உளவாக இன்னாத கூறல்--தனக்கு அறமும் பிறர்க்கு இன்பமும் பயக்கும் இனிய சொற்களும் எளிதாய் வழங்குமாறு தன்னிடத்திருக்கவும்,அவற்றை வழங்காது தனக்குத் தீதும் (பாவமும்) பிறர்க்குத் துன்பமும் பயக்கும் கடுஞ் சொற்களை ஒருவன் வழங்குதல் ; கனி இருப்பக் காய் கவர்ந்த அற்று - இனியனவும் வாழ்நாளை நீட்டிப்பனவுமான கனிகளும் கைப்பனவும் சாவைத் தருவனவுமான காய்களும் ஒரு சரியாய்க் கைக்கு எட்டுவனவாக விருக்கவும் , அவற்றுள் முன்னவற்றை விட்டுவிட்டுப் பின்னவற்றை மட்டும் பறித்துண்ட லொக்கும் . பொருளைச் சிறப்பிக்கும் அடைமொழிகள் உவமத்திற்கும் ஏற்கு மாதலால், இனிய கனி என்பது ஒளவையாருண்ட அருநெல்லிக் கனி போலும் வாழ்வு நீட்டியையும்,இன்னாத காய் என்பது எட்டிக்காய் போலும் உடன்கொல்லியையும், குறிக்கும் என அறிக. ' கவர்ந்தற்று ' என்னும் சொல் மரங்களினின்று காய்கனிகளைப் பறிக்குஞ் செயலை நினைவுறுத்தும். கவர்தல் பறித்தல்; இங்குப் பறித்துண்டல். பிறரிடத்து இன்னாச் சொற் சொல்லுதல் தனக்கே தீங்கை வருவிக்கும் பேதைமை யென்பது இதனாற் கூறப்பட்டது. உவமமும் பொருளும் சேர்ந்தது உவமை என அறிக.",
    "08_gupope": "When pleasant word are easy, bitter words to use, Is, leaving sweet ripe fruit, the sour unripe to choose.",
    "09_yogi": "Leaving ripe fruits the raw he eats Who speaks harsh words when sweet word suits.",
    "10_kalaignar": "இனிமையான சொற்கள் இருக்கும்போது அவற்றை விடுத்துக் கடுமையாகப் பேசுவது கனிகளை ஒதுக்கி விட்டுக் காய்களைப் பறித்துத் தின்பதற்குச் சமமாகும்."
}