{
    "01_no": "101",
    "02_chapter_name": "செய்ந்நன்றி அறிதல்",
    "03_kural_text": "செய்யாதார் செய்த வுதவிக்கு வையகமும்\nவானகமு மாற்ற லரிது",
    "04_parimel": "அதிகாரம் 11. செய்ந்நன்றி அறிதல்  [அஃதாவது, தனக்குப் பிறர் செய்த நன்மையை மறவாமை. இனியவை கூறி இல்லறம் வழுவாதார்க்கு உய்திஇல் குற்றம் செய்ந்நன்றி கோறலேயாகலின் , அதனைப் பாதுகாத்துக் கடிதற் பொருட்டு, இஃது இனியவை கூறலின்பின் வைக்கப்பட்டது. )  \tசெய்யாமல் செய்த உதவிக்கு - தனக்கு முன் ஓர் உதவி செய்யாதிருக்க ஒருவன் பிறனுக்குச் செய்த உதவிக்கு; வையகமும், வானகமும் ஆற்றல் அரிது - மண்ணுலகும் விண்ணுலகும் கைம்மாறாகக் கொடுத்தாலும் ஒத்தல் அரிது. (கைம்மாறுகள் எல்லாம் காரணமுடையவாகலின், காரணம் இல்லாத உதவிக்கு ஆற்றாவாயின. 'செய்யாமைச் செய்த உதவி' என்று பாடம் ஓதி 'மறித்து உதவமாட்டாமையுள்ள இடத்துச் செய்த உதவி' என்று உரைப்பாரும் உளர்.)",
    "05_muva": "தான் ஓர் உதவியும் முன் செய்யாதிருக்கப் பிறர் தனக்குச் செய்த உதவிக்கு மண்ணுலகையும் விண்ணுலகையும் கைம்மாறாகக் கொடுத்தாலும் ஈடு ஆக முடியாது.",
    "06_manakudavar": "முன்னோருதவி செய்யாதார்க்கு ஒருவன் செய்த வுதவிக்கு உலகமுஞ் சுவர்க்கமும் நிறையாற்றுத லரிது.",
    "07_devaneyar": "செய்யாமல் செய்த உதவிக்கு -- தன்னிடத்திலிருந்து ஓர் உதவியையும் முன்பு பெறாதிருந்தும் ஒருவன் தனக்குச் செய்த வுதவிக்கு ; வையகமும் வானகமும் வானகமும் ஆற்றல் அரிது - ' மண்ணுலகத்தையும் விண்ணுலகத்தையும் கைம்மாறாகக் கொடுத்தாலும் அலை ஈடு செய்தல் அரிது . கைம்மாறுகளெல்லாம் எத்துணைச் சிறந்தன வாயினும் , முதல் வினையைப் பின்பற்றின வழிவினைகளாதலின் முதல் வினைக்கு ஈடாகா என்பது கருத்து . செய்யாமைச் செய்தவுதவி யென்று பாடமோதி, மறுத்துதவ மாட்டாமை யுள்ள விடத்துச் செய்த வுதவி யென்று பொருளுரைக்கத் தேவையில்லை. அப்பொருள், \"கைம்மாறு வேண்டா கடப்பாடு மாரிமாட் டென்னாற்றுங் கொல்லோ வுலகு\" (211) என்னுங் குறளாற் பெறப்படுதலால்.",
    "08_gupope": "Assistance given by those who ne'er received our aid, Is debt gift of heaven and earth but poorly paid.",
    "09_yogi": "Unhelped in turn good help given Exceeds in worth earth and heaven.",
    "10_kalaignar": "\"வாராது வந்த மாமணி\" என்பதுபோல், \"செய்யாமற் செய்த உதவி\" என்று புகழத்தக்க அரிய உதவி வழங்கப்பட்டால், அதற்கு இந்த வானமும் பூமியும் கூட ஈடாக மாட்டா."
}