{
    "01_no": "105",
    "02_chapter_name": "செய்ந்நன்றி அறிதல்",
    "03_kural_text": "உதவி வரைத்தன் றுதவி யுதவி\nசெயப்பட்டார் சால்பின் வரைத்து",
    "04_parimel": "உதவி உதவி வரைத்து அன்று - கைம்மாறான உதவி, காரணத்தானும் பொருளானும் காலத்தானும் ஆகிய மூவகையானும் முன் செய்த உதவியளவிற்று அன்று; உதவி செயப்பட்டார் சால்பின் வரைத்து - அதனைச் செய்வித்துக் கொண்டவர்தம் அமைதி அளவிற்று. '(சால்பு எவ்வளவு பெரிதாயிற்று, உதவியும் அவ்வளவு பெரிதாம்' என்பார், \"சால்பின்\" வரைத்து என்றார். இவை இரண்டு பாட்டானும் மூன்றும் அல்லாத உதவி மாத்திரமும் அறிவார்க்குச் செய்த வழிப் பெரிதாம் என்பது கூறப்பட்டது.)",
    "05_muva": "கைம்மாறாகச் செய்யும் உதவி முன்செய்த உதவியின் அளவை உடையது அன்று; உதவி செய்யப்பட்டவரின் பண்புக்கு ஏற்ற அளவை உடையதாகும்.",
    "06_manakudavar": "முன்னே செய்த வுதவியின் அளவன்று பின்பு செய்யும் மாற்றுதவி: அவ்வுதவி செய்யப்பட்டவர் தன்மை எவ்வளவிற்று அவ்வளவிற்று அவர் செய்யும் மாற்றுதவி. இது மாற்றுதவிக்கு அளவில்லை என்றது.",
    "07_devaneyar": "1` உதவி உதவி வரைத்து அன்று -கைம்மாறான உதவி காரணத்தானும் பொருளானுங் காலத்தானுமாகிய மூவகையானும் முன் செய்த உதவியளவினதன்று ; உதவி செயப் பட்டார் சால்பின் வரைத்து-அதனைச் செய்வித்துக் கொண்டவர்தம் அமைதியளவிற்று. பெரும்பாலும் இக்கருத்தைத் தழுவியே மணக்குடவ பரிதி காளிங்கர் உரைகளும் உள்ளன. இக்குறள் கைம்மாறு பற்றியது என்பதற்கு அதில் ஒரு குறிப்புமில்லை. செய்யாமற் செய்ததும் காலத்தினாற் செய்ததும் கைம்மாறு கருதாமற் செய்ததும் பயனளவிற் பெரியதுமான நன்றிகள் இதுவரை கூறப்பட்டன. அவையல்லாது, பெரியார்க்குச் செய்த நன்றியென்றும் ஒரு சிறப்புவகை யுளது. அதுவே இக்குறளிற் கூறப்பட்டுள்ளது. உதவி உதவி வரைத்தன்று-ஒருவர் ஒருவர்க்குச் செய்த நன்றி மேற் கூறிய நால்வகை யுதவியளவினது மட்டுமன்று; உதவி செயப்பட்டார் சால்பின் வரைத்து-நன்றி செய்யப்பட்டவரின் மேன்மையளவினது மாகும். இது, \"இனைத்துணைக் தென்பதொன் றில்லை விருந்தின் துணைத்துணை வேள்விப் பயன்\". என்னுங் கருத்தை யொத்தது. அங்குக் கூறியது விருந்தோம்பல் பற்றியது. இங்குக் கூறியது வேறு வகை நன்றி பற்றியது. எச்ச வும்மை தொக்கது.    \"The kindly aid's extent is of its worth no measure true    It's worth is as the worth of him to whom the act you do.\" -G. U. P    \"The benefit itself is not the measure of the benefit, the worth    of those who have received it is the measure.\" -W.H.D    \"Help has no measure of its own. Its worth is as much as the    worth of the recipient.\" -M.S.P",
    "08_gupope": "The kindly aid's extent is of its worth no measure true; It's worth is as the worth of him to whom the act you do.",
    "09_yogi": "A help is not the help's measure It is gainer's worth and pleasure.",
    "10_kalaignar": "உதவி  என்பது,  செய்யப்படும் அளவைப்  பொறுத்துச் சிறப்படைவதில்லை; அந்த உதவியைப் பெறுபவரின் பண்பைப் பொறுத்தே அதன் அளவு மதிப்பிடப்படும்."
}