{
    "01_no": "118",
    "02_chapter_name": "நடுவுநிலைமை",
    "03_kural_text": "சமன்செய்து சீர்தூக்குங் கோல்போ லமைந்தொருபாற்\nகோடாமை சான்றோர்க் கணி",
    "04_parimel": "சமன் செய்து சீர்தூக்கும் கோல் போல் - முன்னே தான் சமனாக நின்று பின் தன்கண் வைத்த பாரத்தை வரையறுக்கும் துலாம் போல; அமைந்து ஒருபால் கோடாமை சான்றோர்க்கு அணி - இலக்கணங்களான் அமைந்து ஒரு பக்கத்துக் கோடாமை சான்றோர்க்கு\t\tஅழகு ஆம். (உவமையடை ஆகிய சமன்செய்தலும் சீர் தூக்கலும் பொருட்கண்ணும், பொருளடை ஆகிய அமைதலும் ஒருபால் கோடாமையும் உவமைக்கண்ணும் கூட்டி, சான்றோர் சீர்தூக்கலாவது தொடை விடைகளால் கேட்டவற்றை ஊழான் உள்ளவாறு உணர்தலாகவும், ஒருபால் கோடாமையாவது அவ்வுள்ளவாற்றை மறையாது பகை, நொதுமல், நட்பு என்னும் மூன்று திறத்தார்க்கும் ஒப்பக் கூறுதலாகவும் உரைக்க. இலக்கணங்களான் அமைதல் இருவழியும் ஏற்பன கொள்க.)",
    "05_muva": "முன்னே தான் சமமாக இருந்து, பின்பு பொருளைச் சீர் தூக்கும் துலாக்கோல்போல் அமைந்து, ஒரு பக்கமாகச் சாயாமல் நடுவுநிலைமை போற்றுவது சான்றோர்க்கு அழகாகும்.",
    "06_manakudavar": "சமன்வரைப்பண்ணி யிரண்டுதலையுஞ் சீரொத்தால் தூக்கிப் பார்க்கப்படுகின்ற கோலைப்போல, வீக்கம் தாக்கமற்று ஒருவன் பக்கமாக நெஞ்சைக் கோடவிடாமை சான்றோர்க்கு அழகாவது. இது நடுவுநிலைமை வேண்டுமென்றது.",
    "07_devaneyar": "சமன் செய்து சீர்தூக்கும் கோல்போல் - இயல்பாகச் சமனாக நின்று தன்கண் வைத்த பொருளின் நிறையை வரையறுத்துக்காட்டும் துலாக்கோல் போல் ; அமைந்து ஒருபால் கோடாமை சான்றோர்க்கு அணி - மனத்திற் சம நிலையாக விருந்து ஒரு பக்கஞ்சாயாது உண்மை யுரைத்தல் அறிவு நிறைந்தோர்க்கு அழகாம் . சமன் செய்தலும் சீர் தூக்கலும் ஆகிய உவம வடைகள் , முறையே , அமைதலும் ஒருபாற்கோடாமையும் ஆகிய பொருளடைகளை ஒப்பனவாம் . ஒருபாற் கோடாமையாவது , துலாக்கோல் சீர்தூக்கிப் பொருள்களின் நிறையை உள்ளவாறு காட்டுதல்போல , முத்திறத்தாரிடத்தும் ஒத்து நின்று ஆய்ந்து கண்ட உண்மையை உள்ளவாறுரைத்தல் . இங்குக் கோடாமை என்றது கோடாதிருந்து உண்மையுரைத்தலை . ஆகவே , ஒருபாற்கோடாமையுள்ளேயே ஆய்ந்துண்மை காண்டலும் அடங்கிற்றென அறிக . இது ' கவர்ந் தற்று ' என்றது கவர்ந்துண்டலைக் குறித்தது போன்றதாம்.",
    "08_gupope": "To stand, like balance rod that level hangs and rightly weighs, With calm unbiassed equity of soul, is sages' praise.",
    "09_yogi": "Like balance holding equal scales A well poised mind is jewel of the wise.",
    "10_kalaignar": "ஒரு பக்கம் சாய்ந்து விடாமல் நாணயமான தராசு முள் போல இருந்து நியாயம் கூறுவதுதான் உண்மையான நடுவுநிலைமை என்பதற்கு அழகாகும்."
}