{
    "01_no": "127",
    "02_chapter_name": "அடக்கமுடைமை",
    "03_kural_text": "யாகாவா ராயினு நாகாக்க காவாக்காற்\nசோகாப்பர் சொல்லிழுக்குப் பட்டு",
    "04_parimel": "யாகாவாராயினும் நாகாக்க - தம்மால் காக்கப்படுவன எல்லாவற்றையும் காக்க மாட்டாராயினும் நாவொன்றனையும் காக்க, காவாக்கால் சொல் இழுக்குப்பட்டுச் சோகாப்பர் - அதனைக் காவாராயின் சொல் இழுக்குப்பட்டுச் சோகாப்பர் - அதனைக் காவாராயின் சொற்குற்றத்தின்கண் பட்டுத் தாமே துன்புறுவர். ('யா' என்பது அஃறிணைப் பன்மை வினாப்பெயர். அஃது ஈண்டு எஞ்சாமை உணர நின்றது. முற்று உம்மை விகாரத்தால் தொக்கது. சொற்குற்றம் - சொல்லின்கண் தோன்றும் குற்றம். 'அல்லாப்பர்செம்மாப்பர்' என்பன போலச் 'சோகாப்பர்' என்பது ஒரு சொல்.)",
    "05_muva": "காக்க வேண்டியவற்றுள் எவற்றைக் காக்காவிட்டாலும் நாவையாவது காக்கவேண்டும்; காக்கத் தவறினால் சொற் குற்றத்தில் அகப்பட்டுத் துன்புறுவர்.",
    "06_manakudavar": "எல்லாவற்றையும் அடக்கிலராயினும் நாவொன்றினையும் அடக்குக: அதனை அடக்காக்காற் சொற்சோர்வுபட்டுத் தாமே சோகிப்பா ராதலான். இது சோகத்தின்மாட்டே பிணிக்கப் படுவரென்பது.",
    "07_devaneyar": "யா காவாராயினும் நா காக்க - மக்கள் வேறெவற்றைக் காவாவிடினும் நாவையாவது காத்துக் கொள்க; காவாக்கால் சொல்லிழுக்குப் பட்டுச் சோகாப்பர் - அதைக் காவாவிடின் சொற்குற்றப்பட்டுச் சிறைத் தண்டம் அடைவர். யா = எவை. இதற்கு யாவும் என்று பொருள் கொண்டு \"முற்றும்மை விகாரத்தாற் றொக்கது\". என்றார் பரிமேழகர். \"காவாராயினும்\" என்னும் வைத்துக்கொள்வு அல்லது ஒத்துக்கொள்வுக் கிளவியத்திற்கு (Adverb Clause of Supposition or Concession) அப்பொருள் பொருந்தாமை காண்க. சொல்லிழுக்கு என்றது இங்குப் பழிச் சொல்லை. சோ காத்தல் சிறையிற் காத்திருத்தல், அது கனக விசயர் என்னும் ஆரிய மன்னர் தமிழ் வேந்தரைப் பழித்ததினால், சேரன் செங்குட்டுவனின் சீற்றத்திற் காளாகிச் சிறைப்பட்டது போல்வது. \"அடல்வேல் மன்ன ராருயி ருண்ணும் கடலந் தானைக் காவல னுரைக்கும் பால குமரன் மக்கள் மற்றவர் காவா நாவிற் கனகனும் விசயனும் விருந்தின் மன்னர் தம்மொடுங் கூடி அருந்தமி ழாற்றல் அறிந்தில ராங்கெனக் கூற்றங் கொண்டிச் சேனை செல்வது\" (சிலப். 26 : 156 - 162) \"ஆரிய வரசரை யருஞ்சிறை நீக்கி\" (சிலப். 28 : 195). சோ என்பது அரிய பொறிகள் ஏற்றப்பட்ட சிறந்த அரண். அஃது இராவணனின் இலங்காபுரியிலும் வாணனின் சோணிதபுரத்திலும் இருந்தது. \"தாவியசே வடிசேப்பத் தம்பியொடுங் கான்போந்து சோவரணும் போர்மடியத் தொல்லிலங்கை கட்டழித்த சேவகன்\" (சிலப். ஆய்ச்சியர் குரவை) \"ஆனிரை தாங்கிய குன்றெடுத்தான் சோவின் அருமை யழித்த மகன்\". (நான்மணி, 2.) சோ என்னும் சொல்லைப் பிற்காலத்தார் பொதுவான மதிற் பெயராகவும் ஆண்டு விட்டனர். சோமே லிருந்தொரு கோறா வெனின் \" (சி.சி.மறைஞான தேசிகர் உரை.) காத்தல் என்பது காத்திருத்தல் அல்லது நிலையில்லாது தங்கியிருத்தல் . wait என்னும் ஆங்கிலச் சொற்கும் tarry , stay என்று ஆக்கசுப் போர்டு ஆங்கிலச் சிற்றகரமுதலி பொருள் கூறியிருத்தல் காண்க . சோகா என்னும் சொல்லை வடசொல் தொடர்பினதாகக் காட்டல் வேண்டி , சென்னைப் பல்கலைக் கழகத் தமிழ் அகர முதலி , அதற்குச் சோகம் + யா என்று மூலங் குறித்திருப்பது பொருந்தாது . யாத்தல் கட்டுதல் , அரையாப்பு , கழல்யாப்பு , மார்யாப்பு ( மாராப்பு) விதலையாப்பு முதலிய கூட்டுச் சொற்கள் போல் சோக(ம்) யாப்பு என்றொரு சொல் இயற்கையாகப் பொருந்தாமையும் , நோக்குக . இனி , சோ என்னும் சொல்லையும் , வாணன் தலைநகர்ப் பெயரான சோணிதபுரம் என்பதன் சிதைவாக அவ்வகரமுதலி காட்டியிருப்பதும் குறும்புத்தனமாம் , வாணனுக்கு முந்தின இராவணன் காலத்திலேயே சோவரண் இருந்தமையை நோக்குக .",
    "08_gupope": "What'er they fail to guard, o'er lips men guard should keep; If not, through fault of tongue, they bittter tears shall weep.",
    "09_yogi": "Rein the tongue if nothing else Or slips of tongue bring all the woes.",
    "10_kalaignar": "ஒருவர் எதைக் காத்திட முடியாவிட்டாலும் நாவையாவது அடக்கிக் காத்திட வேண்டும். இல்லையேல் அவர் சொன்ன சொல்லே அவர் துன்பத்துக்குக் காரணமாகிவிடும்."
}