{
    "01_no": "211",
    "02_chapter_name": "ஒப்புரவறிதல்",
    "03_kural_text": "கைம்மாறு வேண்டா கடப்பாடு மாரிமாட்\nடென்னாற்றுங் கொல்லோ வுலகு",
    "04_parimel": "அதிகாரம் 22. ஒப்புரவு அறிதல்  [அஃதாவது உலக நடையினை அறிந்து செய்தல்.உலகநடை வேதநடை போல அறநூல்களுட் கூறப்படுவதன்றித் தாமே அறிந்து செய்யுந் தன்மைத்தாகலின் , ஒப்புரவு அறிதலென்றார்.மேல்,மனம் மொழி மெய்களால் தவிரத் தகுவன கூறினார், இனிச் செய்யத் தகுவனவற்றுள் எஞ்சி நின்றன கூறுகின்றாராகலின், இது தீவினையச்சத்தின் பின் வைக்கப்பட்டது.)  \tமாரிமாட்டு உலகு என் ஆற்றும் - தமக்கு நீர் உதவுகின்ற மேகங்களினிடத்து உயிர்கள் என்ன கைம்மாறு செய்யா நின்றன, கடப்பாடு கைம்மாறு வேண்டா - ஆகலான்,\t\tஅம்மேகங்கள் போல்வார் செய்யும் ஒப்புரவுகளும் கைம்மாறு நோக்குவன அல்ல. ('என் ஆற்றும்?' என்ற வினா, 'யாதும் ஆற்றா' என்பது தோன்ற நிற்றலின், அது வருவித்துரைக்கப்படும். தவிரும் தன்மைய அல்ல என்பது 'கடப்பாடு' என்னும் பெயரானே பெறப்பட்டது. செய்வாராது வேண்டாமையைச் செய்யப்படுவனமேல் ஏற்றினார்.)",
    "05_muva": "இந்த உலகத்தார் தமக்கு உதவும் மழைக்கு என்ன கைம்மாறு செய்கின்றனர்? மழை போன்றவர் செய்யும் உதவிகளும் கைம்மாறு வேண்டாதவை.",
    "06_manakudavar": "ஒப்புரவு செய்யுங்காற் கைம்மாறு கருதிச் செய்ய வேண்டா: எல்லார்க்கும் நல்வழி சுரக்கின்ற மாரிக்கு உலகம் கைம்மாறு செய்தலுண்டோ? கடப்பாடு- ஒப்புரவு. இஃது ஒப்புரவாவது கைம்மாறு வேண்டாத கொடை யென்று கூறிற்று.",
    "07_devaneyar": "உலகு மாரிமாட்டு என் ஆற்றும் - உலகிலுள்ள உயிர்கள் தம் வாழ்க்கைக்கு இன்றியமையாத நீரை யுதவுகின்ற முகிலுக்கு என்ன கைம்மாறு செய்கின்றன! ; ஒன்றுமில்லையே !கடப்பாடு கைம்மாறு வேண்டா - ஆதலால், அம்முகில் போலும் வள்ளல்கள் செய்யும் ஒப்புரவுகளும் கைம்மாறு வேண்டுவனவல்ல. 'என்னாற்றும் ' என்ற வினாவிற்குரிய விடை வருவித்துரைக்கப்பட்டது ' கடப்பாடு ' என்னுஞ் சொல் பெருஞ் செல்வர் வறியார்க்குதவக் கடமைப்பட்டவர் என்பதை யுணர்த்தும். கடப்படுவது கடப்பாடு. இனி, வள்ளல்கள் தம் கடமையாகக் கொண்டொழுகுவது கடப்பாடு எனினுமாம். \"பாரி பாரி யென்றுபல வேத்தி யொருவற் புகழ்வர் செந்நாப் புலவர் பாரி யொருவனு மல்லன் மாரியு முண்டீண் டுலகுபுரப் பதுவே\". என்னும் கபிலர் பாட்டு (புறம் 107) இங்குக் கவனிக்கத்தக்கது. செய்வாரது வேண்டாமை அவர் செயலின்மேல் ஏற்றப்பட்டது. ' கொல் ' , ' ஓ ' இரண்டும் அசைநிலைகள்.",
    "08_gupope": "Duty demands no recompense; to clouds of heaven, By men on earth, what answering gift is given?",
    "09_yogi": "Duty demands nothing in turn; How can the world recompense rain?",
    "10_kalaignar": "கைம்மாறு  கருதி மழை பொழிவதில்லை; அந்த மழையைப் போன்றவர்கள் கைம்மாறு கருதி எந்த உதவியும் செய்பவர்கள் அல்லர்."
}