{
    "01_no": "220",
    "02_chapter_name": "ஒப்புரவறிதல்",
    "03_kural_text": "ஒப்புரவி னான்வருங் கேடெனின் னஃதொருவன்\nவிற்றுக்கோட் டக்க துடைத்து",
    "04_parimel": "ஒப்புரவினால் கேடு வரும் எனின் - ஒப்புரவு செய்தலான் ஒருவனுக்குப் பொருட்கேடு வரும் என்பார் உளராயின், அஃது ஒருவன் விற்றுக்கோள் தக்கது உடைத்து - அக்கேடு தன்னை விற்றாயினும் கொள்ளும் தகுதியை உடைத்து. (தன்னைவிற்றுக் கொள்ளப்படுவதொரு பொருள் இல்லை அன்றே? இஃதாயின் அதுவும் செய்யப்படும் என்றது, புகழ் பயத்தல் நோக்கி. இதனான் ஒப்புரவினால் கெடுவது கேடு அன்று என்பது கூறப்பட்டது.)",
    "05_muva": "ஒப்புரவால் கேடு வரும் என்றால், அக்கேடு ஒருவன் தன்னை விற்றாவது வாங்கிக் கொள்ளும் தகுதி உடையதாகும்.",
    "06_manakudavar": "ஒருவன் ஒப்புரவு செய்தலினாலே பொருட்கேடு வருமென்று சொல்லின், அக்கேட்டைக் கேடாகச் சேர்த்துக் கொள்ளல் கூடாது. அஃது ஒன்றை விற்று ஒன்றைக் கொள்ளுகின்ற வாணிகமாகக் கொள்ளுந் தகுதியுடைத்து. கெட்டானாயினும் அதனை ஆக்கமாகக் கொள்ளல் தகும்: பிற்பயப்பன நன்மையாதலான்.",
    "07_devaneyar": "ஒப்புரவினால் கேடு வரும் எனின் - ஒப்புரவினால் ஒருவனுக்குப் பொருட்கேடு வருமாயின்; விற்றுக்கோள் தக்கது உடைத்து - அக்கேடு ஒருவன் தன்னை விற்றாகிலுங் கொள்ளத்தக்க தகுதியுடையதாம். ஒப்புரவினால் வருங்கேடு, ஒருவராலும் பழிக்கப்படாமல் இவ்வுலகிற் புகழும் மறுமைக்கு அறமும் விளைத்தலால், ஒரு சிறந்த பேறேயன்றி இழப்பன்று என்பதாம். அப்பேற்றின் சிறப்பை மிகுத்துக் காட்டற்கே தன்னை விற்றுங் கொள்ளத்தக்க தென்றார். \"களங்கனி யன்ன கருங்கோட்டுச் சீறியாழ்ப் பாடின் பனுவற் பாண ருய்த்தெனக் களிறில வாகிய புல்லரை நெடுவெளிற் கான மஞ்ஞை கணனொடு சேப்ப ஈகை யரிய இழையணி மகளிரொடு சாயின் றென்ப ஆஅய் கோயில் சுவைக்கினி தாகிய குய்யுடை யடிசில் பிறர்க்கீ வின்றித் தம்வயி றருத்தி உரைசா லோங்குபுக ழொரீஇய முரைசுகெழு செல்வர் நகர்போ லாதே\". என்னும் புறப்பாட்டு (127) ஆய்வள்ளல் ஒப்புரவினால் அடைந்த பொருட்கேட்டைத் தெரிவிப்பதாம்.",
    "08_gupope": "Though by 'beneficence' the loss of all should come, 'Twere meet man sold himself, and bought it with the sum.",
    "09_yogi": "By good if ruin comes across Sell yourself to save that loss.",
    "10_kalaignar": "பிறருக்கு உதவுகின்ற சிறப்புடைய உலக ஒழுக்கம், கேடு விளைவிக்கக் கூடியதாக இருப்பின், அக்கேடு, ஒருவன் தன்னை விற்றாவது வாங்கிக் கொள்ளக் கூடிய மதிப்புடையதாகும்."
}