{
    "01_no": "225",
    "02_chapter_name": "ஈகை",
    "03_kural_text": "ஆற்றுவா ராற்றல் பசியாற்ற லப்பசியை\nமாற்றுவா ராற்றலிற் பின்",
    "04_parimel": "ஆற்றுவார் ஆற்றல் பசிஆற்றல் - தவத்தான் வலியார்க்கு வலியாவது தம்மையுற்ற பசியைப் பொறுத்தல், அப்பசியை மாற்றுவார் ஆற்றலின் பின் - அவ் வலிதான் அங்ஙனம் பொறுத்தற்கு அரிய பசியை ஈகையான் ஒழிப்பாரது வலிக்குப்பின். (தாமும் பசித்துப் பிறரையும் அது தீர்க்க மாட்டாதார் ஆற்றலின், தாமும் பசியாது பிறரையும் அது தீர்ப்பார் ஆற்றல் நன்று என்பதாம்.)",
    "05_muva": "தவ வலிமை உடையவரின் வலிமை பசியைப் பொறுத்துக் கொள்ளலாகும். அதுவும் அப்பசியை உணவு கொடுத்து மாற்றுகின்றவரின் ஆற்றலுக்குப் பிற்பட்டதாகும்.",
    "06_manakudavar": "பெரியாரது பெருமையாவது பசியைப் பொறுத்தல்: அதுவும் பெரிதாவது பிறர் பசியைத் தீர்ப்பாரது பெருமைக்குப் பின்பு. இது தவம்பண்ணுவாரினும் தானம் பண்ணுவார் வலியுடைய ரென்றது.",
    "07_devaneyar": "ஆற்றுவார் ஆற்றல் பசியாற்றல் - தவத்தால் வலிமையடைந்தாரது வலிமையெல்லாம் தம்மை வருத்தும் பசியைப் பொறுத்துக் கொள்ளுதலே; அப்பசியை மாற்றுவார் ஆற்றலின்பின் - அவ்வலிமையும் அப்பொறுத்தற்கரிய பசியை ஈகையால் ஒழிப்பவரது வலிமைக்குப் பிற்பட்டதே. தம்பசியை மாற்ற மாட்டாதவரது வலிமையினும், தம்பசியையும் பிறர் பசியையும் ஒருங்கே மாற்றுவாரது வலிமை சிறந்ததென்பதாம். \"யான்வாழு நாளும் பண்ணன் வாழிய பாணர் காண்கிவன் கடும்பின திடும்பை யாணர்ப் பழுமரம் புள்ளிமிழ்ந் தன்ன வூணொலி யரவந் தானுங் கேட்கும் பொய்யா வெழிலி பெய்விட நோக்கி முட்டை கொண்டு வற்புலஞ் சேருஞ் சிறுநுண் ணெறும்பின் சில்லொழுக் கேய்ப்பச் சோறுடைக் கையர் வீறுவீ றியங்கு மிருங்கிளைச் சிறா அர்க் காண்டுங் கண்டு மற்று மற்றும் வினவுதுந் தெற்றெனப் பசிப்பிணி மருத்துவன் இல்லம் அணித்தோ சேய்த்தோ கூறுமின் எமக்கே.\" என்று (புறம். 173) சிறுகுடிகிழான் பண்ணனின் பசியாற்ற லறத்தைச் சோழன் குளமுற்றத்துத் துஞ்சிய கிள்ளிவளவன் சிறப்பித்துப் பாடியிருத்தல் காண்க.",
    "08_gupope": "'Mid devotees they're great who hunger's pangs sustain, Who hunger's pangs relieve a higher merit gain.",
    "09_yogi": "Higher's power which hunger cures Than that of penance which endures.",
    "10_kalaignar": "பசியைப் பொறுத்துக் கொள்ளும் நோன்பைக் கடைப் பிடிப்பதைவிடப் பசித்திருக்கும் ஒருவருக்கு உணவு அளிப்பதே சிறந்ததாகும்."
}