{
    "01_no": "229",
    "02_chapter_name": "ஈகை",
    "03_kural_text": "இரத்தலி னின்னாது மன்ற நிரப்பிய\nதாமே தமிய ருணல்",
    "04_parimel": "நிரப்பிய தாமே தமியர் உணல் - பொருட்குறை நிரப்பவேண்டி வறியார்க்கு ஈயாது தாமே தனித்து உண்டல் இரத்தலின் இன்னாது மன்ற - ஒருவர்க்குப் பிறர்பால் சென்று இரத்தலினும் இன்னாது ஒருதலையாக. (பொருட்குறை நிரப்பலாவது: ஒரோ எண்களைக் குறித்து இத்துணை ஈட்டுவதும் என ஈட்டத்தையே மேற்கொண்டு இவறிக் கூட்டுதல். தனித்தல்: பிறரை ஒழித்தல். இரத்தற்கு உள்ளது அப்பொழுதை இளிவரவே: பின் நல்குரவு இல்லை, தமியர் உண்டற்கு அவை இரண்டும் உளவாம் ஆகலின், 'இரத்தலின் இன்னாது' என்றார். 'நிரப்பிய' என்பதற்குத் 'தேடிய உணவுகளை' என்று உரைப்பாரும் உளர்.)",
    "05_muva": "பொருளின் குறைபாட்டை நிரப்புவதற்காக உள்ளதைப் பிறர்க்கு ஈயாமல் தாமே தமியராய் உண்பது வறுமையால் இரப்பதைவிடத் துன்பமானது.",
    "06_manakudavar": "இரத்தல்போல மெய்யாக இன்னாதாம்: தேடின உணவைத் தாமே தமியராயிருந் துண்டல். தமியரா யென்றது ஒருவருங் காணாமலென்றது.",
    "07_devaneyar": "நிரப்பிய தாமே தமியர் உணல்-தாம் ஈட்டக் கருதிய பொருட்குறையை நிரப்பவேண்டி வறியார்க் கொன்றீயாது தாமே தமித்துண்டல்; மன்ற-திண்ணமாக; இரத்தலின் இன்னாது-இரத்திலினும் தீயதாம். ஆசைக்கோரளவில்லை யாதலின், ஈயாத கஞ்சர் மேன்மேலும் பொருளீட்டற் பொருட்டு இடைவிடாது உடலையும் உள்ளத்தையும் வருத்தி, எத்துணைப் பொருளீட்டினும் எள்ளளவும் பொந்திகை (திருப்தி) யின்மையால் உண்மையிற் செல்வராயினும் உள்ளத்தில் வறியராய், இன்பமும் அறப்பயனும் ஒருங்கே தரும் பாத்துண்டலின்றி நடைப்பிணமாய் உழல்வதினும்; ஆசையுங் கவலையுமில்லாத இரப்போர் உடல் வருத்தமின்றித் தாம் பெற்றதைக் கொண்டு மகிழ்வதோடு, தாம் இரப்பெடுத்ததையும் பகிர்ந்துண்ணும் வாழ்க்கை மேலாதலின்; 'இரத்தலினின்னாது' என்றார். 'மன்ற' தேற்றப் பொருளிடைச் சொல் . 'நிரப்பிய' செய்யிய என்னும் வாய்பாட்டு எதிர்கால வினையெச்சம்.",
    "08_gupope": "They keep their garners full, for self alone the board they spread;- 'Tis greater pain, be sure, than begging daily bread!",
    "09_yogi": "Worse than begging is that boarding Alone what one's greed is hoarding.",
    "10_kalaignar": "பிறர்க்கு ஈவதால் குறையக் கூடுமென்று, குவித்து வைத்துள்ளதைத் தாமே உண்ணுவது என்பது கையேந்தி இரந்து நிற்பதைக் காட்டிலும் கொடுமையானது."
}