{
    "01_no": "231",
    "02_chapter_name": "புகழ்",
    "03_kural_text": "ஈத லிசைபட வாழ்த லதுவல்ல\nதூதிய மில்லை யுயிர்க்கு",
    "04_parimel": "அதிகாரம் 24. புகழ்  [அஃதாவது, இல்வாழ்க்கை முதல் ஈகை ஈறாகச் சொல்லப்பட்ட இல்லறத்தின் வழுவாதார்க்கு இம்மைப்பயனாகிய இவ்வுலகின்கண் நிகழ்ந்து இறவாது நிற்கும் கீர்த்தி. இது, பெரும்பான்மையும் ஈதல் பற்றி வருதலின் , அதன்பின் வைக்கப்பட்டது.)  \t'ஈதல்' - வறியார்க்கு ஈக, இசைபட வாழ்தல் - அதனால் புகழ் உண்டாக வாழ்க, அல்லது உயிர்க்கு ஊதியம் இல்லை - அப்புகழ் அல்லது மக்கள் உயிர்க்குப்பயன் பிறிது ஒன்று இல்லை ஆகலான்.்(இசைபட வாழ்தற்குக் கல்வி, ஆண்மை முதலிய பிற காரணங்களும் உளவேனும் உணவின் பிண்டம் உண்டி முதற்று (புறநா.18) ஆகலின் ஈதல் சிறந்தது என்பதற்கு ஞாபகமாக 'ஈதல்' என்றார். உயிர்க்கு என்பது, பொதுப்படக் கூறினாரேனும், விலங்கு உயிர்கட்கு ஏலாமையின், மக்கள் உயிர்மேல் நின்றது.)",
    "05_muva": "வறியவர்க்கு ஈதல் வேண்டும். அதனால் புகழ் உண்டாக வாழவேண்டும். அப்புகழ் அல்லாமல் உயிர்க்கு ஊதியமானது வேறொன்றும் இல்லை.",
    "06_manakudavar": "புகழ்பட வாழ்தலாவது கொடுத்தல். அக்கொடையா னல்லது உயிர்க்கு இலாபம் வேறொன்றில்லை. இது புகழுண்டாமாறு கூறிற்று.",
    "07_devaneyar": "ஈதல்-வறியார்க்கு வேண்டியலற்றை இயன்ற வரை ஈக; இசைபட வாழ்தல்-அதனாற் புகழுண்டாக வாழ்க; அது அல்லது உயிர்க்கு ஊதியமில்லை-அப்புகழன்றி மக்களுக்கு இவ்வுலகத்திற் பெறக்கூடிய நிலையான பேறு வேறு ஒன்றுமில்லை. இடத்தில் வறியார்க்கு நிலமும் கருவியில் வறியார்க்குப் பொறியும் நலத்தில் வறியார்க்கு மருந்தும் அறிவில் வறியார்க்கு நூலும் காப்பில் வறியார்க்குப் பாதுகாப்பும் அளிப்பதும் ஈதல் வகைகளேயாயினும், \"உண்டி கொடுத்தோர் உயிர்கொடுத் தோரே உண்டி முதற்றே யுணவின் பிண்டம்\" என்று குடபுவியனாரும் (புறம் : 18). \"உடம்பா ரழியில் உயிரார் அழிவர் திடம்பட மெய்ஞ் ஞானஞ் சேரவு மாட்டார்\" என்று திருமூலரும் (திருமந்திரம், 724) கூறுவதால், பொருளில் வறியார்க்கு உணவேனும் அதற்குரிய பொருளேனும் ஈதலே முன்மையும் (Priority) முதன்மையும் பெறுவதாம். ' ஈதல் ', ' வாழ்தல் ' இரண்டும் தல்லீற்று வியங்கோள். ஈதல் வேறுயிரினங்கட்கு இன்மையின், இங்கு உயிரென்றது மக்களுயிரை.",
    "08_gupope": "See that thy life the praise of generous gifts obtain; Save this for living man exists no real gain.",
    "09_yogi": "They gather fame who freely give The greatest gain for all that live.",
    "10_kalaignar": "கொடைத் தன்மையும், குன்றாத புகழும்தவிர வாழ்க்கைக்கு ஆக்கம் தரக் கூடியது வேறெதுவும் இல்லை."
}