{
    "01_no": "256",
    "02_chapter_name": "புலால் மறுத்தல்",
    "03_kural_text": "தினற்பொருட்டாற் கொள்ளா துலகெனின் யாரும்\nவிலைப்பொருட்டா லூன்தருவா ரில்",
    "04_parimel": "தினற்பொருட்டால் உலகு கொல்லாது எனின் - பேதைமை காரணமாக அல்லது, ஊன் தின்கை காரணமாக உலகம் கொல்லாதாயின், விலைப்பொருட்டு ஊன் தருவார் யாரும்\t\tஇல் - பொருள் காரணமாக ஊன் விற்பார் யாவரும் இல்லை. ('உலகு' என்பது ஈண்டு உயிர்ப்பன்மை மேல் நின்றது. பின் நிகழும் தின்கை முன் நிகழும் கொலைக்குக் காரணம் ஆகாமையின், 'தின்பார்க்குக் காரணத்தான் வரும் பாவம் இல்லை' என்ற வாதியை நோக்கி அருத்தாபத்தி அளவையால் காரணமாதல் சாதித்தலின், இதனான் மேலது வலியுறுத்தப்பட்டது.)",
    "05_muva": "புலால் தின்னும்பொருட்டு உலகத்தார் உயிர்களைக் கொல்லாதிருப்பாரானால், விலையின் பொருட்டு ஊன் விற்பவர் இல்லாமல் போவர்.",
    "06_manakudavar": "தின்னுதற்காக உலகத்தார் கொள்ளாராயின், விலைக்காக ஊன் விற்பார் யாரும் இல்லை. இது கொன்று தின்னாது விலைக்குக்கொண்டு தின்பார்க்குக் குற்றமென்னை யென்றார்க்கு அதனாலுங் கொலைப்பாவம் வருமென்று கூறிற்று.",
    "07_devaneyar": "தினற்பொருட்டு உலகு கொல்லாது எனின்-பேதைமை அல்லது குறும்புத்தனம் பற்றியல்லது ஊன் தின்பதற்காக உலகத்தார் உயிரிளைக் கொல்லாரெனின்; விலைப் பொருட்டு ஊன் தருவார் இல்-பொருள் பெறும் நோக்கத்தோடு ஊன் விற்பவரும் ஒருவரும் இரார். ஊன் தின்பதற்காக ஓர் உயிரியைக் கொன்றால், அக் கொலைக்குற்றம் அதைக் கொன்றவனைச் சாருமே யன்றி அதன் ஊனைத் தின்றவரைச் சாராது, என்னும் புத்த சமய வுறழியை (வாதியை) நோக்கிக் கூறிய கூற்றாகும் இது. விலைக்கு வாங்கி யுண்பாரும் வீட்டிற் கொன்று உண்பாரும் ஆக ஊனுண்பார் இரு திறத்தார். குற்றத்தைப் பொறுத்த அளவில் இவ்விரு திறத்தாரும் ஒரு திறத்தாரே. ஒருவன் ஒர் உண்ணப்படும் உயிரியைக் கொல்வதற்கு அதன் ஊனுண்பவரும் நேர்வகையிலும் நேரல்லா வகையிலும் தூண்டுபவராயிருத்தலால், அக் கொலைக் குற்றம் கொன்றானையும் தின்றாரையும் ஒக்கச் சாரும் என்பது வள்ளுவர் கருத்தாகும். உலகம் என்பது இங்குப் பெரும்பான்மை பற்றிய ஆகுபெயர். 'ஆல்' ஈரிடத்தும் அசைநிலை.",
    "08_gupope": "'We eat the slain,' you say, 'by us no living creatures die; Who'd kill and sell, I pray, if none came there the flesh to buy?",
    "09_yogi": "None would kill and sell the flesh For eating it if they don't wish.",
    "10_kalaignar": "புலால் உண்பதற்காக உலகினர் உயிர்களைக் கொல்லா திருப்பின், புலால் விற்பனை செய்யும் தொழிலை எவரும் மேற்கொள்ள மாட்டார்."
}