{
    "01_no": "279",
    "02_chapter_name": "கூடாவொழுக்கம்",
    "03_kural_text": "கணைகொடிதி யாழ்கோடு செவ்விதாங் கன்ன\nவினைபடு பாலாற் கொளல்",
    "04_parimel": "கணை கொடிது யாழ் கோடு செவ்விது - அம்பு வடிவால் செவ்விதாயினும், செயலால் கொடிது, யாழ் கோட்டால் வளைந்ததாயினும் செயலால் செவ்விது. ஆங்கு அன்ன வினைபடு பாலால் கொளல் - அவ்வகையே தவம் செய்வோரையும் கொடியர் செவ்வியர் என்பது வடிவால் கொள்ளாது அவர்செயல்பட்ட கூற்றானே அறிந்து கொள்க. (கணைக்குச்செயல் கொலை, யாழுக்குச் செயல் இசையால் இன்பம் பயத்தல். அவ்வகையே செயல்\t\tபாவமாயின் கொடியர் எனவும், அறமாயின் செவ்வியர் எனவுங் கொள்க என்பதாம். இதனால் அவரை அறியும் ஆறு கூறப்பட்டது.)",
    "05_muva": "நேராகத் தோன்றினும் அம்பு கொடியது; வளைவுடன் தோன்றினாலும் யாழின் கொம்பு நன்மையானது; மக்களின் பண்புகளையும் செயல் வகையால் உணர்ந்து கொள்ள வேண்டும்.",
    "06_manakudavar": "செவ்விய கணை கொடுமையைச் செய்யும்; கோடியயாழ் செவ்வையைச் செய்யும்; அதுபோல யாவரையும் வடிவுகண்டறியாது; அவரவர் செய்யும் வினையின் பகுதியாலே யறிந்துகொள்க.",
    "07_devaneyar": "கணை கொடிது - அம்பு வடிவில் நேராயிருந்தாலும் செயலிற் கொடியது; யாழ் கோடு செவ்விது - யாழ் தண்டால் வளைந்ததேனும் செயலால் இனியது; ஆங்கு அன்ன வினைபடு பாலால் கொளல் - அங்ஙனமே தவஞ்செய்வாருள்ளும் யார் கொடியர் யார் நேர்மையர் என்பதை , அவரவர் கோலத்தாற் கொள்ளாது செயல்வகையாலேயே அறிந்துகொள்க. கொல்லும் அம்பு கொடியது; இசையால் இன்புறத்தும் யாழ் இனியது. அங்ஙனமே தீயவொழுக்கமுள்ளவர் கொடியவர்; நல்லொழுக்க முள்ளவர் நேர்மையர். 'யாழ் கோடு' என்பதால் அம்பின் வடிவு நேர்மை வருவித்துரைக்கப்பட்டது. 'கொளல்' வியங்கோள். 'யாழ் கோடு செவ்விது' என்றதை ஆராய்ச்சியில்லாரும் ஆரியப் பார்ப்பனரும் பிறழ வுணர்ந்து , இன்றுள்ள வீணை ஆரியர் கண்டதென்றும் , நால் வகை யாழுட் சிறந்த செங்கோட்டியாழும் வில்யாழ் வகையைச் சேர்ந்ததே யென்றும், உரைப்பாராயினர். யாழ்க் கோட்டின் வளைவு முழுவளைவும் கடைவளைவும் என இரு திறப்படும். வில் யாழ் முழு வளைவும் செங்கோட்டியாழ் கடைவளைவும் உடையன. கடை வளைவு வணர் எனப் பெயர் பெறும். அதையே வளைவெனக் குறித்தார் திருவள்ளுவர் என அறிக.",
    "08_gupope": "Cruel is the arrow straight, the crooked lute is sweet, Judge by their deeds the many forms of men you meet.",
    "09_yogi": "Know men by acts and not by forms Strait arrow kills, bent lute but charms.",
    "10_kalaignar": "நேராகத் தோன்றும் அம்பு, கொலைச் செயல் புரியும். வளைந்து தோன்றும் யாழ், இசை இன்பம் பயக்கும். அது போலவே மக்களின் பண்புகளையும் அவர்களது செயலால் மட்டுமே உணர்ந்து கொள்ள வேண்டும்."
}