{
    "01_no": "318",
    "02_chapter_name": "இன்னா செய்யாமை",
    "03_kural_text": "தன்னுயிர்க்கு கின்னாமை தானறிவா னென்கோலோ\nமன்னுயிர்க் கின்னா செயல்",
    "04_parimel": "தன் உயிர்க்கு இன்னாமை தான் அறிவான் - பிறர் செய்யும் இன்னாதன தன்னுயிர்க்கு இன்னாவாம் தன்மையை அனுபவித்து அறிகின்றவன்: மன் உயிர்க்கு இன்னா செயல்என் கொல் - நிலைபேறுடைய பிற உயிர்கட்குத் தான் அவற்றைச் செய்தல் என்ன காரணத்தான்? (இவ்வாறே இவை பிற உயிர்க்கும் இன்னா என்பது அனுமானத்தான் அறிந்து வைத்துச் செய்கின்ற இப்பாவம் கழுவப்படாமையின்,'இன்னாதான் யான் வருந்தப் பின்னே வந்து வருத்தும்' என்பது ஆகமத்தானும் அறிந்து ஒழியற்பாலன என்பது தோன்றத் 'தான்' என்றும் அத்தன்மையான் ஒழியாமைக்குக் காரணம் மயக்கம் என்பது தோன்ற 'என்கொலோ' என்றும் கூறினார். இவை மூன்று பாட்டானும் பொதுவகையான் விலக்கப்பட்டது.)",
    "05_muva": "தன் உயிர்க்குத் துன்பமானவை இவை என்று உணர்ந்தவன், மற்ற உயிர்களுக்கு அத்துன்பங்களைச் செய்தல் என்ன காரணத்தாலோ?",
    "06_manakudavar": "தன்னுயிர்க்கு உற்ற இன்னாமையை உயிரில்லாப் பொருள்கள் போல அறியாது கிடத்தலன்றித் தான் அறியுமவன், பின்னைப் பிறவுயிர்க்கு இன்னாதவற்றைச் செய்கின்றது யாதினைக் கருதியோ?",
    "07_devaneyar": "தன் உயிர்க்கு இன்னாமை தான் அறிவான் - பிறர் செய்யுந் தீயவை தனக்குத் தீயனவாயிருக்குந் தன்மையைப் பட்டறிகின்றவன்; மன் உயிர்க்கு இன்னா செயல் என்கொல்- தான் மட்டும் மற்றவர்கட்குத் தீயவை செய்தல் என்ன கரணியம் (காரணம்) பற்றியோ! இன்ப துன்ப நுகர்ச்சித்திறம் எல்லாவுயிர்க்கும் ஒன்றே யாதலால், தன்னுயிர்க்குத் தீங்கானது மற்றவுயிர்க்கும் தீங்காகுமென்று அறிந்து அதை விலக்க வேண்டியவன் என்னும் கருத்துத் தோன்ற 'தானறிவான்' என்றும், பகுத்தறிவுள்ள உயர்திணையைச்சேர்ந்தவன் இங்ஙனஞ் செய்வது மயக்கத்திற்கிடமானது என்பது தோன்ற என்கொலோ என்றும் கூறினார். 'கொல்' ஐயம், 'ஓ அசை நிலை, மயக்கம் எனினுமாம், 'மன்' மற்று என்னும் இடைச்சொல்லின் மூலம். மற்ற என்னும் பொருளது.",
    "08_gupope": "Whose soul has felt as bitter smart of wrong, how can, He wrongs inflict on ever-living soul of man?",
    "09_yogi": "How can he injure other souls Who in his life injury feels.",
    "10_kalaignar": "பிறர் தரும் துன்பத்தால் தனக்கேற்படும் துன்பத்தை உணர்ந்தவன் அந்தத் துன்பத்தைப் பிற உயிர்களுக்குத் தரவும் கூடாதல்லவா?"
}