{
    "01_no": "319",
    "02_chapter_name": "இன்னா செய்யாமை",
    "03_kural_text": "பிறர்க்கின்னா முற்பகற் செய்யிற் தமக்கின்னா\nபிற்பகற் றாமே வரும்",
    "04_parimel": "பிறர்க்கு இன்னா முற்பகல் செய்யின் - துறந்தவர் பிறர்க்கு இன்னாதனவற்றை ஒரு பகலது முற்கூற்றின்கண் செய்வராயின், தமக்கு இன்னா பிற்பகல் தாமே வரும் - தமக்கு இன்னாதன அதன் பிற்கூற்றின்கண் அவர் செய்யாமல் தாமே வரும். ('முற்பகல்', 'பிற்பகல்' என்பன பின் முன்னாகத் தொக்க ஆறாம் வேற்றுமைத் தொகை. தவம் அழிதலின், அங்ஙனம் கடிதினும் எளிதினும் வரும். அதனால், அவை செய்யற்க என்பதாம். இனி 'தானே வரும்' என்பது பாடமாயின் அச்செயல் தானே தமக்கு இன்னாதனவாய் வரும் என உபசார வழக்காக்கி, ஆக்கம் வருவித்து உரைக்க.)",
    "05_muva": "முற்பகலில் மற்றவர்க்குத் துன்பமானவற்றைச் செய்தால் அவ்வாறு செய்தவர்க்கே பிற்பகலில் துன்பங்கள் தாமாகவே வந்து சேரும்.",
    "06_manakudavar": "பிறர்க்கு இன்னாதவற்றை முற்பொழுது செய்யின், தாமே பிற்பொழுது தமக்கு இன்னாதனவாய் வரும்: மற்றொருவன் செய்யாமல். இன்னாதன செய்ததனால் வருங் குற்றமென்னை யென்றார்க்கு இது கூறப்பட்டது.",
    "07_devaneyar": "பிறர்க்கு இன்னா முற்பகல் செய்யின்- ஒருவர் பிறர்க்குத் தீயவற்றை ஒரு பகலின் முற்பகுதியிற் செய்வாராயின் ; தமக்கு இன்னா பிற்பகல் தாமே வரும்- அதன் விளைவாகத் தமக்குத் தீயவை அப்பகலின் பிற்பகுதியில் அவர் செய்யாமல் தாமே வரும். பகலின் முன்பின்னைக் குறிக்கும் 'முற்பகல்' 'பிற்பகல்' என்பன பின் முன்னாகத் தொக்க ஆறாம் வேற்றுமைத்தொகை. இலக்கணப்போலி என்பதும் இதுவே. விரைந்து வருதலை யுணர்த்தப் பிற்பகல் என்றும் தீமை செய்யப்பட்டவரல்லாத பிறரிடத்தினின்றும் வருமாதலால் தாமே வரும் என்றும், கூறினார். அத்தகைய வினைகளைச் செய்யற்க என்பது கருத்து. \"முற்பகற் செய்தான் பிறன்கேடு தன்கேடு பிற்பகற் காண்குறூஉம் பெற்றியகாண்\". என்று (சிலப் . உக : 3 - 4) கண்ணகி கூற்றாக, நெடுஞ்செழியன் முடிவை இக்குறட்கு இளங்கோவடிகள் எடுத்துக் காட்டியிருத்தல் காண்க. இனி, \"தான் வெட்டின குழியில் தானே விழுவான்\" என்பதற்கேற்ப, ஒருவன் பிறருக்கு முற்பகல் செய்த தீமைகளே பிற்பகலில் தனக்குத் தீமையாகத் திரும்பி வரும் என்று பொருளுரைப்பினுமாம்.",
    "08_gupope": "If, ere the noontide , you to others evil do, Before the eventide will evil visit you.",
    "09_yogi": "Harm others in the forenoon Harm seeks thee in afternoon.",
    "10_kalaignar": "பிறருக்குத் தீங்கு விளைத்துவிட்டோம் என்று ஒருவர் மகிழ்ந்து கொண்டிருக்கும்போதே, அதேபோன்ற தீங்கு அவரையே தாக்கும்."
}