{
    "01_no": "337",
    "02_chapter_name": "நிலையாமை",
    "03_kural_text": "ஒருபொழுதும் வாழ்வ தறியார் கருதுப\nகோடியு மல்ல பல",
    "04_parimel": "ஒரு பொழுதும் வாழ்வது அறியார் - ஒரு பொழுதளவும் தம் உடம்பும் உயிரும் இயைந்திருத்தலைத் தெளியமாட்டார், கோடியும் அல்ல பல கருதுப - மாட்டாது வைத்தும், கோடியளவும் அன்றி அதனினும் பலவாய நினைவுகளை நினையா நிற்பர் அறிவிலாதார். (இழிவு சிறப்பு உம்மையால் பொழுது என்பது ஈண்டுக் கணத்தின்மேல் நின்றது. காரணமாகிய வினையின் அளவே வாழ்தற்கும் அளவாகலின், அஃது அறியப்படாதாயிற்று.பலவாய நினைவுகளாவன: பொறிகளான் நுகரப்படும் இன்பங்கள் தமக்கு உரியவாமாறும் அதற்குப் பொருள் துணைக்காரணம் ஆமாறும், அது தம் முயற்சிகளான் வருமாறும், அவற்றைத் தாம் முயலுமாறும், அவற்றிற்கு வரும் இடையூறுகளும் அவற்றை நீக்குமாறும் நீக்கி அப்பொருள் கடைக் கூட்டுமாறும், அதனைப் பிறர் கொள்ளாமல் காக்குமாறும், அதனால் நட்டாரை ஆக்குமாறும், நள்ளாரை அழிக்குமாறும் தாம் அவ்வின்பங்கள் நுகருமாறும் முதலாயின. அறிவிலாரது இயல்பின் மேல் வைத்து நிலையாமை கூறியவாறு. இனிக் 'கருதுப' என்பதனை அஃறிணைப் பன்மைப் பெயராக்கி உரைப்பாரும் உளர்.)",
    "05_muva": "அறிவில்லாதவர் ஒருவேளையாவது வாழ்க்கையின் தன்மையை ஆராய்ந்து அறிவதில்லை; ஆனால் வீணில் எண்ணுவனவோ ஒரு கோடியும் அல்ல; மிகப் பல எண்ணங்கள்.",
    "06_manakudavar": "ஒரு பொழுதளவும் தம்முயிர் நிலைநிற்கும் என்பதனை யறியாராயிருந்தும், தமது வாழ்நாளை கோடியுமல்ல, பலவாகக் கருதுவர் உலகத்தார். மேல் ஒருநாளுளனானவன் பிற்றை ஞான்று செத்தானென்றார் ஈண்டு ஒருபொழுதளவும் உயிர் நிலையாகாது என்றார்.",
    "07_devaneyar": "ஒரு பொழுதும் வாழ்வது அறியார் - ஒரு நொடிப் பொழுதேனும் தம் உடம்போடு கூடியிருத்தலை உறுதியாக அறியவியலாத மந்தர்; கோடியும் அல்ல பல கருதுப - கோடிமட்டுமன்று அதற்கு மேலும் பல எண்ணங் கொள்வர். 'பொழுதும்' இழிவு சிறப்பும்மை. இறைவனருள் பெற்ற ஒரோ வொருவரன்றி ஏனையோர் தம் வாழ்நாளெல்லையை அறிய மாட்டாமையின், 'ஒரு பொழுதும் வாழ்வதறியார்' என்றார். கருதுங் கோடியின் மிக்க பல எண்ணங்களாவன: தாம் பல்வேறு வகையிற் செல்வம் ஈட்டுவதும், அச்செல்வத்தைக் கொண்டு வளமனைகள் கட்டுவதும், அவற்றின் அமைப்புவடிவுகளை எண்ணி வகுப்பதும், நன்செய் புன்செய்கள் வாங்குவதும், அவை வாங்கவேண்டிய இடங்களையும் அவற்றில் விளைவிக்கும் பயிர்களையும் அவற்றிற்கு அமர்த்த வேண்டிய வினையாட்களையும் பற்றித் தீர்மானிப்பதும், மேன்மேலும்தம் வருவாயைப் பெருக்கும் வழிகளை வகுப்பதும், ஐம்புல இன்பங் களையும் நுகர்வதும், அறத்திற்கும் புகழுக்கும் செய்ய வேண்டியவற்றைக் கருதுவதும், மெய்காவற்கும் குற்றேவற்கும் மல்லரையும் மழவரையும் அமர்த்துவதும், விரையூர்திகளில் ஊர்வதும், பல்வேறு நாடுகளையும் நகரங்களையுஞ் சென்று காண்பதும், தம் மக்களை உயர்நிலைக் கல்வி கற்கவைப்பதும், அவரை உயர்ந்த பதவிகதளில் அமர்த்துவதும், அவருக்குச் சிறந்த குடும்பத்துப் பெண்களை மணஞ் செய்துவைப்பதும், தம் பேரப்பிள்ளைகளைக் கண்டு களிப்பதும் அவருக்குச் செய்யவேண்டிய வற்றைச் செய்வதும், பிறவுமாம். இதனாலேயே. உண்பது நாழி உடுப்பது நான்குமுழம் எண்பது கோடிநினைந் தெண்ணுவன என்றார் ஒளவையார்.",
    "08_gupope": "Who know not if their happy lives shall last the day, In fancies infinite beguile the hours away!",
    "09_yogi": "Man knows not his next moment On crores of things he is intent.",
    "10_kalaignar": "ஒரு பொழுதுகூட வாழ்க்கையைப் பற்றிய உண்மையைச் சிந்தித்து அறியாதவர்களே, ஆசைக்கோர்  அளவின்றி மனக்கோட்டைகள் கட்டுவார்கள்."
}