{
    "01_no": "341",
    "02_chapter_name": "துறவு",
    "03_kural_text": "யாதனின் யாதனி னீங்கியா னோத\nலதனி னதனி னிலன்",
    "04_parimel": "அதிகாரம் 35. துறவு  [அஃதாவது, புறமாகிய செல்வத்தின்கண்ணும் அகமாகிய யாக்கையின்கண்ணும் உளதாம் பற்றினை, அவற்றது நிலையாமை நோக்கி, விடுதல், அதிகார முறைமையும் இதனானே விளங்கும்.]  \tயாதனின் யாதனின் நீங்கியான் - ஒருவன் யாதொரு பொருளின் யாதொரு பொருளின் நீங்கினான், அதனின் அதனின் நோதல் இலன் - அவன் அப்பொருளால் துன்பம் எய்துதல் இலன். (அடுக்குகள் பன்மை குறித்து நின்றன. நீங்குதல் - துறத்தல். ஈண்டுத்துன்பம் என்றது இம்மைக்கண் அவற்றைத் தேடுதலானும், காத்தலானும், இழத்தலானும் வருவனவும், மறுமைக்கண் பாவத்தான் வருவனவும் ஆய இருவகைத் துன்பங்களையும் ஆம். எல்லாப் பொருளையும் ஒருங்கே விடுதல் தலை, அஃதன்றி ஒரொ ஒன்றாக விடினும் அவற்றான் வரும் துன்பம் இலனாம் என்பது கருத்து.)",
    "05_muva": "ஒருவன் எந்தப் பொருளிலிருந்து, பற்று நீங்கியவனாக இருக்கின்றானோ, அந்தந்தப் பொருளால் அவன் துன்பம் அடைவதில்லை.",
    "06_manakudavar": "எவன் யாதொன்றினின்றும் யாதொன்றினின்றும் நீங்கினான் அவன் அதனளவு துன்பமுறுதலிலன்.",
    "07_devaneyar": "யாதனின் யாதனின் நீங்கியான் - ஒருவன் எவ்வெப்பொருளினின்று நீங்கினானோ ; அதனின் அதனின் நோதல் இலன் - அவ்வப் பொருளால் துன்பமுறுத லில்லை. அடுக்குத் தொடர்கள் பன்மை குறித்தன. நீங்குதல் மனத்தால் நீங்குதல், அதாவது பற்று விடுதல். பொருள்களால் வரும் இம்மைத் துன்பங்கள். \"ஈட்டலுந் துன்பமற் றீட்டிய வொண்பொருளைக் காத்தலு மாங்கே கடுந்துன்பம் - காத்தல் குறைபடின் துன்பம் கெடினதுன்பம் துன்பக் குறைபதி மற்றைப் பொருள் (நாலடி. 280) என்பதனாலுணர்க. மறுமைத் துன்பங்கள் ஈயாமையாலும் செல்வச் செருக்காற் செய்யும் தீவினைகளாலும் வருவன. எல்லாப் பொருள்களையும் ஒருங்கே துறக்க இயலாதார் அவற்றை ஒவ்வொன்றாகத் துறக்கலாமென்றும், அவற்றைத் துறந்ததினால் இம்மையிலும் நன்மை யுண்டென்றும் கூறியவாறு.",
    "08_gupope": "From whatever, aye, whatever, man gets free, From what? aye, from that, no more of pain hath he!",
    "09_yogi": "From what from what a man is free From that, from that his torments flee.",
    "10_kalaignar": "ஒருவன் பல வகையான பற்றுகளில் எந்த ஒன்றை விட்டு விட்டாலும், குறிப்பிட்ட அந்தப் பற்று காரணமாக வரும் துன்பம்,  அவனை அணுகுவதில்லை."
}