{
    "01_no": "345",
    "02_chapter_name": "துறவு",
    "03_kural_text": "மற்றுந் தொடர்ப்பா டெவன்கொல் பிறப்பறுக்க\nலுற்றார்க் குடம்பு மிகை",
    "04_parimel": "பிறப்பு அறுக்கல் உற்றார்க்கு உடம்பும் மிகை - பிறப்பறுத்தலை மேற்கொண்டார்க்கு அதற்குக் கருவி ஆகிய உடம்பும்மிகை ஆம், மற்றும் தொடர்ப்பாடு எவன் - ஆனபின் அதற்கு மேலே இயைபு இல்லனவும் சில தொடர்ப்பாடு உளவாதல் என்னாம்? ('உடம்பு' என்ற பொதுமையான் உருவுடம்பும் அருவுடம்பும் கொள்ளப்படும். அவற்றுள் அருவுடம்பாவது பத்து வகை இந்திரிய உணர்வோடும் ஐவகை வாயுக்களோடும் காமவினை விளைவுகளோடும் கூடிய மனம், இது நுண்ணுடம்பு எனவும் படும். இதன்கண் பற்று நிலையாமையுணர்ந்த துணையான் விடாமையின், விடுதற்கு உபாயம் முன்னர்க் கூறுப. இவ்வுடம்புகளால் துன்பம் இடையறாது வருதலை உணர்ந்து இவற்றான் ஆய கட்டினை இறைப்பொழுதும் பொறாது வீட்டின்கண்ணே விரைதலின், 'உடம்பும் மிகை' என்றார். இன்பத்துன்பங்களான் உயிரோடு ஒற்றுமை யெய்துதலின், இவ்வுடம்புகளும் 'யான்' எனப்படும். இதனான், அகப்பற்று விடுதல் கூறப்பட்டது.)",
    "05_muva": "பிறவித் துன்பத்தைப் போக்க முயல்கின்றவர்க்கு உடம்பும் மிகையான பொருள்; ஆகையால் அதற்குமேல் வேறு தொடர்பு கொள்வது ஏனோ?",
    "06_manakudavar": "பிறப்பறுக்கலுற்றார்க்கு உடம்பும் மிகையாயிருக்க, மற்றுஞ் சில தொடர்ப்பாடு உளதாவது யாதினைக்கருதியோ?",
    "07_devaneyar": "பிறப்பு அறுக்கல் உற்றார்க்கு உடம்பும் மிகை-பிறப்பு நீக்கும் முயற்சியை மேற்கொண்டவர்க்கு அதை நீக்கும் வரை கருவியாக நின்று உதவும் உடம்பும் அதிகப்படியாம்; மற்றும் தொடர்ப்பாடு எவன் - அங்ஙனமிருக்கவும் அதற்கு மேலும் சில வேண்டாத பொருள்களின் தொடர்பு எதற்காம்? பிறப்பு நீக்க முயற்சிக்கு உடம்பின் துணை இன்றியமையாத தேனும், அதனால் இடையறாது பல வீழ்குழிகளும் அமைதலானும், அவற்றாற் கைக்கெட்டியதும் வாய்க்கெட்டாது போய்விடுமோ வென்னும் அச்சம் பிறத்தலானும் ; இறுதி நிலையில் உடம்பும் துறந்தார்க்கு வேண்டாததாகத் தோன்றுவதாம் . அதனாலும் , விரைந்து வீடுபெறல் வேண்டுமென்னும் பேராவலினாலும் உடம்பின் மேலுள்ள பற்று முற்றும் நீக்கப்படும். இது அகப்பற்றுவிடுதலாம். 'உடம்பும்' என்ற உம்மை உயர்வு சிறப்பு. 'கொல்' அசைநிலை. உடம்பு பருவுடம்பும் நுண்ணுடம்பும் ஆக இரு வகைப்படும். இங்கு உடம்பென்றது பருவுடம்பை. நிலம் முதலிய பூதங்கள் ஐந்தும், செவி முதலிய அறிவுப் பொறிகள் ஐந்தும், வாய் முதலிய கருமப் பொறிகள் ஐந்தும், ஆகப் பதினைந்தும் சேர்ந்தது பருவுடம்பாம். நுண்ணுடம்பு ஐம்புலனும் பதின்காற்றும் வினைவிளைவுங் கூடிய மனம்.",
    "08_gupope": "To those who sev'rance seek from being's varied strife, Flesh is burthen sore; what then other bonds of life?",
    "09_yogi": "Why add to bonds while this body Is too much for saints to be birth-free.",
    "10_kalaignar": "பிறந்ததால் ஏற்படும் துன்பத்தைப் போக்க முயல்கின்ற துறவிகளுக்கு அவர்களின் உடம்பே மிகையான ஒன்றாக இருக்கும் போது,அதற்கு மேலும் வேறு தொடர்பு எதற்காக?"
}