{
    "01_no": "352",
    "02_chapter_name": "மெய்யுணர்தல்",
    "03_kural_text": "இருணீங்கி யின்பம் பயக்கும் மருணீங்கி\nமாசறு காட்சி யவர்க்கு",
    "04_parimel": "மருள்நீங்கி மாசு அறு காட்சியவர்க்கு - அவிச்சையின் நீங்கி மெய்யுணர்வுடையார் ஆயினார்க்கு, இருள் நீங்கி இன்பம் பயக்கும் - அம்மெய்யுணர்வு பிறப்பினை நீங்கி வீட்டினைக் கொடுக்கும். (இருள்: நரகம், அஃது ஆகுபெயராய்க் காரணத்தின்மேல் நின்றது. 'நீக்கி' எனத் தொடை நோக்கி மெலிந்து நின்றது; நீங்க என்பதன் திரிபு எனினும் அமையும். 'மருள்நீங்கி' என்னும் வினையெச்சம், காட்சியவரென்னும் குறிப்பு வினைப்பெயர் கொண்டது. 'மாசு அறுகாட்சி' என்றது கேவல உணர்வினை. இதனான் வீடாவது 'நிரதிசய இன்பம்' என்பதூஉம், அதற்கு நிமித்த காரணம் கேவலப் பொருள் என்பதூஉம் கூறப்பட்டன.)",
    "05_muva": "மயக்கம் நீங்கிக் குற்றம் அற்ற மெய்யுணர்வை உடையவர்க்கு, அம் மெய்யுணர்வு அறியாமையை நீக்கி இன்ப நிலையைக் கொடுக்கும்.",
    "06_manakudavar": "மயக்கத்தினின்று நீங்கிக் குற்றமற்ற அறிவுடையார்க்கு, அறியாமையாகிய விருள் நீங்க முத்தியாகிய இன்ப முண்டாம். இது மெய்யுணர்ந்தார்க்கு வினைவிட்டு முத்தியின்ப முண்டா மென்றது.",
    "07_devaneyar": "மருள் நீங்கி மாசு அறு காட்சியவர்க்கு - மயக்கம் நீங்கித் தூய அறிவையடைந்தோர்க்கு; இருள் நீங்கி இன்பம் பயக்கும் - அத்தூய அறிவு நரகத்துன்பத்திற் கேதுவான பிறப்பை நீக்கி வீட்டின்பத்தை நல்கும். மாசறுகாட்சி, தூய அறிவு, வாலறிவு, மெய்யறிவு என்பன ஒரு பொருட் சொற்கள். ஐயந்திரிபற்றது தூய அறிவு. கீழே நீண்டு கிடப்பதொன்றைக் கயிறோ பாம்போ என்று ஐயுறுவது ஐயம். கயிற்றைப் பாம்பென்றும் பாம்பைக் கயிறென்றும் பிறழவுணர்வது திரிபு. கயிற்றைக் கயிறென்றும் பாம்பைப் பாம்பென்றும் உள்ளவாறுணர்வது தூய அறிவு. மருள், மயக்கம், திரிபு, பொய்யறிவு என்பன ஒரு பொருட் சொற்கள், நரகத்தைக் குறிக்கும் இருள் என்னுஞ் சொல் இங்கு அதற்கேதுவான பிறப்பைக் குறித்தது. 'நீங்கி' என்பது நீங்கியபின் என்னும் பொருளது.",
    "08_gupope": "Darkness departs, and rapture springs to men who see, The mystic vision pure, from all delusion free.",
    "09_yogi": "Men of spotless pure insight Enjoy delight devoid of night.",
    "10_kalaignar": "மயக்கம் தெளிந்து மாசற்ற உண்மையை உணர்ந்தால் அறியாமை அகன்று நலம் தோன்றும்."
}