{
    "01_no": "381",
    "02_chapter_name": "இறைமாட்சி",
    "03_kural_text": "படைகுடி கூழமைச்சு நட்பர ணாறு\nமுடையா னரசரு ளேறு",
    "04_parimel": "அதிகாரம் 39. இறை மாட்சி  [அஃதாவது அவன்றன் நற்குண நற்செய்கைகள் , உலக பாலர் உருவாய் நின்று உலகம் காத்தலின் , ' இறை ' என்றார் : 'திருவுடை மன்னரைக் காணின் திருமாலைக் கண்டேனே என்னும் , '(திருவாய் 4,4,8) - (திருவாய் 34,8) என்று பெரியாரும் பணித்தார்.]  \tபடைகுடி கூழ் அமைச்சு நட்பு அரண் உடையான் - படையும் குடியும் கூழும் அமைச்சும் நட்பும் அரணும் என்று சொல்லப்பட்ட ஆறு அங்கங்களையும் உடையவன், அரசருள் ஏறு = அரசருள் ஏறு போல்வான். (ஈண்டுக் 'குடி' என்றது, அதனை உடைய நாட்டினை. கூழ் என்றது, அதற்கு ஏதுவாகிய பொருளை. அமைச்சு , நாடு, அரண், பொருள், படை , நட்பு என்பதே முறையாயினும் ஈண்டுச் செய்யுள் நோக்கிப் பிறழ வைத்தார். 'ஆறும்' உடையான் என்றதனால், அவற்றுள் ஒன்று இல்வழியும் அரசநீதி செல்லாது என்பது பெற்றாம்.\tவடநூலார் இவற்றிற்கு 'அங்கம்' எனப்பெயர்கொடுத்ததூஉம் அது நோக்கி. 'ஏறு' என்பது உபசார வழக்கு.இதனால் அரசற்கு அங்கமாவன இவை என்பதூஉம், இவைமுற்றும் உடைமையே அவன் வெற்றிற்கு ஏது என்பதூஉம்கூறப்பட்டன.)",
    "05_muva": "படை குடி கூழ் அமைச்சு நட்பு அரண் என்று கூறப்படும் ஆறு அங்கங்களையும் உடையவனே அரசருள் ஆண் சிங்கம் போன்றவன்.",
    "06_manakudavar": "படையும் குடியும் கூழும் அமைச்சும் நட்பும் அரணுமென்னும் ஆறுபொருளினையும் உடையவன் அரசருள் ஏறுபோல்வன். ஈண்டுக் குடியுள் நாடு அடங்கிற்று. இஃது அரசனுக்கு உண்டாக்குவன கூறிற்று.",
    "07_devaneyar": "படை குடி கூழ் அமைச்சு நட்பு அரண் ஆறும் உடையான்-படையுங் குடியும் பொருளும் அமைச்சும் நட்பும் அரணும் என்று சொல்லப்பட்ட ஆறுறுப்புக்களையு முடையவன் ;அரசருள் ஏறு - அரசருள் ஆணரிமா போல்வான். நாடில்லாமற் குடியிருக்க முடியாதாகலின், இங்குக் குடியென்றது நாட்டையுஞ் சேர்த்தென அறிக. ஆகவே, இங்குக் கூறப்பட்ட வுறுப்புக்கள் உண்மையில் ஏழாம். அதனால் நாடு என்பது ஒரு தனியுறுப்பாக 74-ஆம் அதிகாரத்திற் கூறப்பட்டிருத் தலுங் காண்க. (நாடு) குடி, பொருள், படை, அரண், அமைச்சு, நட்பு என்பதே இயற்கை முறையாயினும், செய்யுளமைப்புநோக்கி மாற்றிக் கூறப்பட்டன. 'ஆறும்' என்னும் முற்றும்மையால், அவற்றுள் ஒன்று குறையினும் அக்காலத் தரசியல் நீடித்துச் செல்லாதென்பதாம். கூழ் என்பது உணவு. அது இங்கு அதற்கு மூலமான பொருளை யுணர்த்திற்று. ஏறு போல்வானை ஏறென்றது உவமையாகுபெயர். சில விலங்கின ஆண்பாற் பொதுப்பெயரான ஏறென்பது சிறப்புப்பற்றி அரிமாவின் ஏற்றைக்குறித்தது. ஏழுறுப்புமுள்ளவனைப் பகை யரசன் பெரும்பாலும் வெல்லமுடியா தென்பது கருத்து.",
    "08_gupope": "An army, people wealth, a minister, friends, fort; six things- Who owns them all , a lion lives amid the kings.",
    "09_yogi": "People, troops, wealth, forts, council, friends Who owns these six is lion of kings.",
    "10_kalaignar": "ஆற்றல்மிகு படை, அறிவார்ந்த குடிமக்கள், குறையா வளம், குறையற்ற அமைச்சு, முரிபடாத நட்பு, மோதியழிக்க முடியாத அரண் ஆகிய ஆறு சிறப்புகளும் உடையதே அரசுகளுக்கிடையே ஆண் சிங்கம் போன்ற அரசாகும்."
}