{
    "01_no": "390",
    "02_chapter_name": "இறைமாட்சி",
    "03_kural_text": "கொடையளி செங்கோல் குடியோம்ப னான்கு\nமுடையானாம் வேந்தர்க் கொளி",
    "04_parimel": "கொடை - வேண்டுவார்க்கு வேண்டுவன கொடுத்தலும், அளி- யாவர்க்கும் தலையளி செய்தலும், செங்கோல் - முறை செய்தலும், குடி ஓம்பல் - தளர்ந்த குடிகளைப் பேணலும் ஆகிய, நான்கும் உடையான் -இந்நான்கு செயலையும் உடையான், வேந்தர்க்கு ஒளியாம் - வேந்தர்க்கு எல்லாம் விளக்கு ஆம். (தலையளி - முகம் மலர்ந்து இனிய கூறல், செவ்விய \tகோல்போறலின், 'செங்கோல்' எனப்பட்டது. 'குடி ஓம்பல்' எனஎடுத்துக் கூறியமையால், தளர்ச்சி பெற்றாம். அஃதாவது,ஆறில் ஒன்றாய பொருள் தன்னையும் வறுமை நீங்கியவழிக் கொள்ளல்வேண்டின், அவ்வாறு கோடலும், இழத்தல் வேண்டின்இழத்தலும் ஆம். சாதி முழுதும் விளக்கலின், 'விளக்கு'என்றார். ஒளி - ஆகுபெயர். இவை ஐந்து பாட்டானும் மாட்சியும்பயனும் உடன் கூறப்பட்டன.)",
    "05_muva": "கொடை, அருள், செங்கோல்முறை, தளர்ந்த குடிகளைக் காத்தல் ஆகிய நான்கும் உடைய அரசன், அரசர்க்கெல்லாம் விளக்குப் போன்றவன்.",
    "06_manakudavar": "கொடுத்தலும், தலையளி செய்தலும், செங்கோன்மையும் குடிகளைப் பாதுகாத்தலு மென்று சொல்லப்படுகின்ற இந்நான்கினையு முடையவன் வேந்தர்க்கெல்லாம் விளக்காம். கொடுத்தல்- தளர்ந்த குடிக்கு விதை ஏர் முதலியன கொடுத்தல்: அளித்தல்- அவரிடத்துக் கொள்ளுங் கடமையைத் தளர்ச்சி பார்த்து விட்டு வைத்துப் பின்பு கோடல்: செங்கோன்மை- கொள்ளும் முறையைக் குறையக் கொள்ளாமை: குடியோம்பல்- தளர்ந்த குடிக்கு இறை கழித்தல். இது குடிக்கு அரசன் செய்யுந் திறங் கூறிற்று.",
    "07_devaneyar": "கொடை - தகுதியுடையவர்க்கு வேண்டுவன கொடுத்தலும்; அளி -யாவரிடத்தும் அன்பாயிருத்தலும், செங்கோல்-நேர்மையான ஆட்சியும்; குடி ஒம்பல்-தளர்ந்த குடிகளைப் பேணுதலும்; நான்கும் உடையான்-ஆகிய இந்தான்கு செயலையும் உடையவன்; வேந்தர்க்கு ஒளிஆம் - அரசரெல்லார்க்கும் விளக்காம். அன்பாயிருத்தல் அகமுக மலர்ந்து இனிய கூறல். 'செங்கோல் உவமையாகுபெயர். குடியென்று விதந்து கூறியது பஞ்சம், வெள்ளம், கொள்ளை, கொள்ளைநோய் முதலியவற்றால் தளர்ந்த குடிகளை அவர்களைப்பேணுதலாவது வரிநீக்கலும்வேண்டிய பொருளுதவலும் ஒளிபோல் வழிகாட்டுதலின் ஒளி யென்றார். 'ஒளி' ஆகு பெயர். மேல் 'ஈகை' என்றது ஆட்சியும் போர்வினையும் பற்றியதென்றும், இங்குக் 'கொடை' என்றது அறமுங்கலைவளர்ச்சியும் பற்றியதென்றும், வேறு பாடறிக.",
    "08_gupope": "Gifts, grace, right sceptre, care of people's weal; These four a light of dreaded kings reveal.",
    "09_yogi": "He is the Light of Kings who has Bounty, justice, care and grace.",
    "10_kalaignar": "நலவாழ்வுக்கு வேண்டியவற்றை வழங்கியும், நிலை யுணர்ந்து கருணை காட்டியும், நடுநிலை தவறாமல் ஆட்சி நடத்தியும், மக்களைப் பேணிக் காப்பதே ஓர் அரசுக்குப் புகழொளி சேர்ப்பதாகும்."
}