{
    "01_no": "397",
    "02_chapter_name": "கல்வி",
    "03_kural_text": "யாதானும் நாடாமா லூராமா லென்னொருவன்\nசாந்துணையுங் கல்லாத வாறு",
    "04_parimel": "யாதானும் நாடுஆம் ஊர்ஆம் - கற்றவனுக்குத் தன்னாடும் தன்னூருமேயன்றி, யாதானும் ஒரு நாடும் நாடாம், யாதானும் ஓர் ஊரும் ஊர் ஆம்; ஒருவன் சாம் துணையும் கல்லாதவாறு என் - இங்ஙனமாயின், ஒருவன் தான் இறக்கும் அளவும் கல்லாது கழிகின்றது என் கருதி? (உயிரோடு சேறலின், 'சாம்துணையும்' என்றார். பிறர் நாடுகளும் ஊர்களும் தம்போல உற்றுப் பொருட்கொடையும் பூசையும் உவந்து செய்தற்கு ஏதுவாகலின் கல்வி போலச் சிறந்தது பிறிதில்லை, அதனையே எப்பொழுதும் செய்க என்பதாம்.)",
    "05_muva": "கற்றவனுக்குத் தன் நாடும் ஊரும்போலவே வேறு எதுவாயினும் நாடாகும்; ஊராகும்; ஆகையால் ஒருவன் சாகும்வரையில் கல்லாமல் காலங்கழிப்பது ஏன்?",
    "06_manakudavar": "யாதோரிடத்தே செல்லினும் அதுவே தனது நாடும் ஊரும் போலாம். ஆதலால் ஒருவன் சாந்துணையுங் கல்லா தொழுகுதல் யாதினைக்கருதி? இது கல்வி எல்லாரானுங் கைக்கொள்ளப்படு மென்றது",
    "07_devaneyar": "யாதானும் நாடாம் ஊராம் - நிரம்பக்கற்றவனுக்கு எந்நாடுந் தன்னாடாம், எவ்வூருந்தன்னூராம்; ஒருவன் சாம் துணையும் கல்லாதவாறு என் - அங்ஙனமிருக்கவும், ஒருவன்தான் இறக்குமளவும் கல்லாது காலங்கழிப்பது எதன் பொருட்டு? நிரம்பக் கற்றவர்க்கே வேற்றுநாடும் வேற்றூரும் தன்னாடும் தன்னூருமாகுமென்பது, \"ஆற்றவுங் கற்றார் அறிவுடையார் அஃதுடையார் நாற்றிசையுஞ் செல்லாத நாடில்லை - அந்நாடு வேற்றுநா டாகா தமவேயாம் ஆயினால் ஆற்றுணா வேண்டுவ தில்\". என்னும் பழமொழிச்செய்யுளாலும்(4), \"மன்னனும் மாசறக் கற்றோனுஞ் சீர்தூக்கின் மன்னனிற் கற்றோன் சிறப்புடையன்-மன்னற்குத் தன்றேய மல்லாற் சிறப்பில்லை கற்றோர்க்குச் சென்றவிட மெல்லாஞ் சிறப்பு\". என்னும் மூதுரைச்செய்யுளாலும்(26) அறியப்படும். 'யாதானு நாடாமால்' என்றது, சிறந்த தமிழ்ப்பாவலன் வேற்று நாடு சென்று சிறப்புப் பெறுவதைக் குறித்ததேயன்றித் தமிழர் அல்லது தமிழ்ப்புலவர் வேற்று நாட்டு மொழிகளைக் கற்க வேண்டுமென்னுங் குறிப்பினதன்று. அவ்வேற்று நாடுகளும் இந்தியாவிற்குட்பட்டனவும், இலங்கையும் மலையாவும் போல் தமிழர் குடியேற்றங் கொண்டனவுமாக இருந்திருக்குமேயன்றி எல்லா வெளிநாடுகளுமாக இருந்திருக்க முடியாது. பாவேந்தராகிய கம்பர் கி.பி.12-ஆம் நூற்றாண்டில் ஓராங்கல் (Warangal) என்னும் தெலுங்க நாடுசென்று, அதன் அரசனாகிய பிரதாபருத்திரனாற் போற்றப்பட்டார். திருவள்ளுவர் காலமாகிய கி.மு. 2-ஆம் நூற்றாண்டில், வடமொழியும் தென்மொழி யென்ற தமிழுமாகிய இருமொழிகளிலேயே பல்துறைப் புலமையிலக்கிய மிருந்ததனாலும், இறந்துபட்ட பண்டைத் தமிழிலக்கியத்தின் பெரும்பகுதி அக்காலத்திருந்ததாகத் தெரிவதனாலும், மராடமுங் குச்சரமும் பஞ்சதிரவிடங்களுள் இரண்டாகப் பண்டைக்காலத்திற் கொள்ளப்பட்டதினாலும், வங்க நாட்டுக் காளிக்கோட்டத்தில் தமிழ் வணிகர் குடியேறி யிருந்ததினாலும், தமிழ்ப்பெரும் புலவர் வடஇந்தியாவரை சென்று வாழ்ந்திருக்கவோ சிறப்பிக்கப்பட்டிருக்கவோ முடியும் அல்லாக்கால் \"நந்தன் வெறுக்கை யெய்தினும் (அகம், 251), பல்புகழ் நிறைந்த வெல்போர் நந்தர் சீர்மிகு பாடலிற் குழீஇக் கங்கை நீர்முதற் கரந்த நிதியங் கொல்லோ\" (2-44) பொற்கோட் டிமயமும் பொதியமும் போன்றே( புறம்.2) என்று தமிழ்ப்புலவர் வடநாட்டுச் செய்திகளைப்பற்றிப் பாடியிருக்க முடியாது. \"யாதும் ஊரே யாவருங் கேளிர்\" (புறம். 192) என்பதும், \"ஒன்றே குலமும் ஒருவனே தேவனும்' (திருமந்திரம் 2104),\" குலமும் ஒன்றே குடியும் ஒன்றே (கபிலர் அகவல்) என்பன போலத் தமிழனின் உயர்ந்த உலக வுடன்பிறப்புக் (Universal Brotherhood) கொள்கையைக் குறிக்குமேயன்றி, தமிழன், பிறநாட்டு மொழிகளைக் கற்கவேண்டு மென்னுங் கருத்தினதன்று. தமிழை இந்தியார்க்குக் காட்டிக்கொடுப்பார் சிலர், 'யாதானும் நாடாமால்' என்பதனைப் பிறழவுணர்ந்தோ வேண்டுமென்று பொருள் திரித்தோ, தமிழர் இந்தியைக்கற்க வேண்டு மென்பதற்கு அதைத் தாங்கலாகக் காட்டுவர். திருவள்ளுவர் காலத்தில் இந்தியுமில்லை, இந்தியென்ற பெயருமில்லை. வடமொழியிலுள்ள இலக்கண இசை நாடக மருத்துவ கணித கணிய நூல்கட்கு மூலமான தமிழ் நூல்கள் அன்று அழியாதிருந்ததினால், வடமொழியைக் கூட அவர் கற்கச் சொல்லவில்லை. இக்காலத்தில் அவரிருந்திருப்பினும், பயனில் சொல் பாராட்டுவானைப் பதரென்று கண்டித்தவர் பயனில் மொழியைக் கற்பவனைப் படுபதர் என்றே பழித்திருப்பார். இந்தி எங்ஙன மேனும் பயன்படுமெனின் , அங்ஙனம் உலகிலுள்ள மூவாயிரம் அல்லது நாலாயிரம் மொழிகளும் பயன் படத்தான் செய்யும். 'சாந்துணையுங் கல்லாத வாறு' என்னுந் தொடர், வாழ்நாள் முழுதுந் தொடர்ந்து கல்லாமை யென்றும், இறக்கு மட்டுங் கல்வியைக் கடத்திவைப்பதென்றும், இருபொருள் படுவதாகும். இவற்றுள் முன்னதே சிறப்பாம். 'ஆல்' இரண்டும் அசைநிலை. இக்குறள் மேற்கல்வியைக் குறித்தலின் , கல்வித்தொழிலாளரையும் கல்விகற்கும் ஆற்றலுள்ளாரையும் நோக்கிக் கூறியதாகக் கொள்க.",
    "08_gupope": "The learned make each land their own, in every city find a home; Who, till they die; learn nought, along what weary ways they roam!",
    "09_yogi": "All lands and towns are learner's own Why not till death learning go on!",
    "10_kalaignar": "கற்றோர்க்கு எல்லா நாடுகளிலும் எல்லா ஊர்களிலும் சிறப்பு என்கிறபோது, ஒருவன் சாகும் வரையில் கற்காமல் காலம் கழிப்பது ஏனோ?"
}