{
    "01_no": "401",
    "02_chapter_name": "கல்லாமை",
    "03_kural_text": "அரங்கின்றி வட்டாடி யற்றே நிரம்பிய\nநூலின்றிக் கோட்டி கொளல்",
    "04_parimel": "அதிகாரம் 41. கல்லாமை  [அஃதாவது , கற்றலைச் செய்யாமை ; என்றது , அதினின் ஆய இழிபினை. கல்விச் சிறப்பு மேல் விதிமுகத்தால் கூறிய துணையான் முற்றுப்பெறாமை நோக்கி , எதிர்மறை முகந்தானு கூறுகின்றாதாகலின் , இது கல்வியின் , பின் வைக்கப்பட்டது.]  \tஅரங்கு இன்றி வட்டு ஆடியற்று - அரங்கினை இழையாது வட்டாடினாற்போலும், நிரம்பிய நூல்இன்றிக் கோட்டி கோளல் - தான் நிரம்புதற்கு ஏதுவாகிய நூல்களைக் கல்லாது ஒருவன் அவையின்கண் ஒன்றனைச் சொல்லுதல். (அரங்கு - வகுத்ததானம். வட்டாடல்: உண்டை உருட்டல். இவை 'கட்டளையன்ன வட்டரங்கு இழைத்துக் கல்லாச் சிறாஅர் நெல்லிவட்டாடும்' (நற்.3) என்பதனான் அறிக. நிரம்புதல்: அறிய வேண்டுவன எல்லாம் அறிதல். 'கோட்டி' என்பது ஈண்டு ஆகுபெயர். 'புல்லா எழுத்தின் பொருளில் வறுங்கோட்டி' (நாலடி.155) என்புழிப்போல. சொல்லும் பொருளும் நெறிப்படா என்பதாம்.)",
    "05_muva": "அறிவு நிரம்புவதற்குக் காரணமான நூல்களைக் கற்காமல் கற்றவரிடம் சென்று பேசுதல், சூதாடும் அரங்கு இழைக்காமல் வட்டுக்காயை உருட்டி ஆடினாற் போன்றது.",
    "06_manakudavar": "கொம்மையின்றி வட்டாடினாற் போலும்; நிரம்பிய நூல்களைக் கற்றலின்றி வார்த்தை சொல்லுதல். அரங்கு- சூது: வட்டாடுதல்- உருண்டை யுருட்டல்: கோட்டி கொளல்- 'புல்லா வெழுத்திற் பொருளில் வறுங்கோட்டி' என்றாற்போல. இது கல்லாதார் வார்த்தை சொல்லின் அது தப்புமென்றது.",
    "07_devaneyar": "நிரம்பிய நூல் இன்றிக் கோட்டி கொளல் - அறிவு நிரம்புவதற் கேதுவான நூல்களைக் கல்லாது ஒருவன் (அவையின் கண்) சொற்பொழிவாற்றத் தலைப்படுதல்; அரங்கு இன்றி வட்டு ஆடிய அற்று-அறைகள் வகுக்காமலே வட்டாட்டம் ஆடுவதை யொக்கும். அரங்கு - சதரஞ் சதரமாக வகுத்த கட்டம். வட்டு - வட்டமான ஆட்டுக் கருவி. அரங்கு வகுத்து வட்டாடல் என்பது, சிறுவர் விளையாடும் பாண்டி (சில்லாக்கு) என்னும் விளையாட்டிற்கும் பெரியோர் ஆடும் சூதாட்டத்திற்கும் பொதுவாம். முன்னதில் வட்டை அரங்கிற்கு உள்ளெறிவதும், பின்னதில் வெளியே உருட்டுவதும் வேறுபாடாம். கட்டளை யன்ன வட்டரங் கிழைத்துக் கல்லாச் சிறாஅர் நெல்லிவட் டாடும் என்றது (நற்றிணை,3) பாண்டி விளையாட்டை.கல்லையாவது ஓட்டையாவது தேய்த்து வட்டமான சில்லமைப்பதற்கு நேரஞ் செல்லுமாதலின், பக்கத்திற் கிடந்த நெல்லிக்காயை யெடுத்து வட்டாடியிருக்கின்றனர். \"கையாடு வட்டிற் றோன்றும்\" (அகம் 104) என்றது சூதாட்டைக் குறித்தது. ஈராட்டிலும் அரங்கின்றி வட்டாடல் இயலாது. அதுபோற் கல்வியறிவின்றிக் கற்றோரவையிற் பேசுதல் இயலா தென்பது கருத்து. அரங்கு, வட்டு, கோட்டி என்னும் மூன்றும் தூயதென்சொற்கள் என அறிக. பின்னிணைப்பைப் பார்க்க. அர்-அறு-அறை. அர்-அரம்=தேய்த்து அறுக்குங் கருவி. அரம்-அரமு-அரவு-அராவு. அரம்-அரம்பு-அரம்பம்=அராவியறுக்கும் வாள். அரம்பம்-ரம்பமு (தெ). அரம்-அரங்கு-1. அறுக்கப்பட்ட கட்டிடப்பகுதி (room). 2. அறுக்கப்பட்ட விளையாட்டுக் கட்டம். 3.சூதாட்டுக்கட்டம். 4. முதற்காலத்தில் ஆடுதற்கு வரையறுக்கப்பட்ட சதர இடம், 5. சதரமேடை. 6.நாடகமேடை. 7.முத்தமிழ்ப்புலவர் தத்தம் திறங்காட்டி ஒப்பம்பெறும் மேடை. அரங்கேற்றம் என்னும் வழக்கை நோக்குக. அரங்கு-அரங்கம். 'அம்' பெருமைப் பொருள் பின்னொட்டு (Augmentative suffix). அரங்கம்=1.நாடகமேடை. 2.சூதாடுமிடம். 3.படைக்கலம் பயிலுமிடம். 4.போர்க்களம். 5.நீரால் அறுக்கப்பட்ட ஆற்றிடைத்திட்டு. 6.திருவரங்கம்-ஸ்ரீ ரங்க (வ). அரங்கம்-ரங்க(வ.). காவிரிக்கும் கொள்ளிடத்திற்கும் இடைப்பட்ட ஆற்றிடைக்குறை, திருமால் கோயிலையுடைமையால் திருவரங்கம் எனப்பெற்றது. 'திரு' தூய்மை அல்லது தேவியல் உணர்த்தும் முன்னொட்டு அல்லது அடைமொழி. வடமொழியில் அரங்கு என்ற வடிவில்லை. ஆரியர் இந்தியாவிற்கும் தென்னாட்டிற்கும் வருமுன்னரே, பாண்டியர் எழுவரும் ஐவரும் முறையே முதலிரு கழகங்களிற் பாவரங்கேறியிருந்தனர். 'அரங்கு' என்னும் வடிவிற்கும் வடமொழியில் வேரில்லை. நிறத்தை அல்லது சாயத்தைக் குறிக்கும் ரஞ்ச் (ranj) என்னுஞ்சொல்லொடு தொடர்புபடுத்தி, தம் அறியாமையையோ அழுக்காற்றையோ காட்டுவர் வடமொழியாளர். த மி ழி லு ள் ள பொருள்களெல்லாம், அறுக்கப்பட்டது என்பதையே அடிப்படைக் கருத்தாகக் கொண்டிருத்தல்காண்க. வள்-வட்டு(வள்+து)-வட்டம்-வ்ருத்த(வ.) -L. Verto=turn. கொள்ளுதல்=கற்றுக்கொள்ளுதல், கற்றல். கொள்வோன்=கற்போன். \" கொள்வோன் கொள்வகை யறிந் தவனுளங்கொள\" (நன்.பொது. 36). கொள்ளுநன்=கற்போன்; \"கொள்ளுநர் கொள்ளக்குறையா தாதலின்\" (கல்லாடம், 11:21). கோடல்=கொள்ளுதல், பாடங்கேட்டல். \"கோடன் மரபே கூறுங் காலை\" (நன். பொது. 40) கோளாளன்=கொள்வோன், மாணவன். \"கோளாளன் என்பான் மறவாதான்\" (திரிகடுகம், 12). \"உரைகோ ளாளற் குரைப்பது நூலே.\" (நன்.பொது, 37). கொளுத்துதல் (பி.வி(=கொள்ளச்செய்தல், அறிவுறுத்துதல் \"சேணெறி செல்லக் கோணெறி கொளுத்தி\" (பெருங் உஞ்சைக். (58:70), அறிவுகொளுத்துதல் என்னும் வழக்கை நோக்குக. கொளுத்து-கொளுத்தி=கொளுத்துகை. 'இ' தொழிற்பெயரீறு. ஒ.நோ:போற்று-போற்றி=போற்றுகை. கொளுத்தி-கோட்டி(மரூஉ). ஒ.நோ: புழைக்கை-பூட்கை. கோட்டி=அறிவுறுத்தல், சொற்பொழிவு, அவைப் பேச்சு. \"புல்லா வெழுத்திற் பொருளில் வறுங்கோட்டி கல்லா னொருவ னுரைப்பவுங் கண்ணோடி நல்லார் வருந்தியுங் கேட்பரே மற்றவன் பல்லாருள் நாணல் பரிந்து.\"( நாலடி. 155). உ.பேச்சு. \"வீரக்கோட்டி பேசுவார்\" (கம்ப. உயுத். மாயா. 13). வடமொழியாளர் கோட்டி யென்னுஞ் சொல்லைக் கோஷ்டீ(gosth) என்று திரித்து , கோஷமிடும் (ஆரவாரிக்கும்) கூட்டம் என்று பொருளும் பொருட்கரணியமுங் கூறுவர். தமிழில் , கோட்டிகொளல் என்பது அறிவுகொளுத்துதலை மேற்கொள்ளுதல் அல்லது அவைக் கண் உரையாற்றுதலைக் குறிக்குமேயன்றி ஆரவாரிப்புக் கூட்டத்தைக் கொள்ளுதல் என்று பொருள்படாது. அங்ஙனம் வடவர் கூறும் பொருளையே கொள்ளினும், அன்றும் அது தென்சொல்லாகு மேயன்றி வடசொல்லாகாது. கொள்ளுதல்=க.ஒத்தல், 'வண்டினம் யாழ்கொண்டகொளை' (பரிபா.11.125). உ பொருந்துதல். 'கொள்ளாத கொள்ளாதுலகு' (குறள் 470). கொள்-கொள்ளை=கூட்டம். 'கொள்ளையிற் பலர்கூறலும்.' (கந்தபு. விண்குடி. 14). கொள்-கோள்=குலை. 'செழுங்கோள் வாழை' (புறம் 168) கோள்-கோடு=குலை(பிங்.) கோடு-கோடகம்='பலதெருக் கூடுமிடம்'(பிங்.) கோட்டி=1. ஒருவரோடு கூடியிருக்கை. \"தன்றுணைவி கோட்டியினீங்கி\" ( சீவக. 1035) . உ.கூட்டம் (பிங்.). கோஷிப்பது என்னும் பொருளினும் கூடுவது என்னும்பொருளே கூட்டம் என்று பொருள்படும் சொற்கு ஏற்றதாயிருத்தல் காண்க. ஆரவாரிப்பது கல்லார் திரளும் கலகக் கூட்டமுமேயன்றி, ஆன்றவிந்தடங்கிய சான்றோரவையாகாது.",
    "08_gupope": "Like those at draughts would play without the chequered square, Men void of ample lore counsels of the learned share.",
    "09_yogi": "Like play of chess on squareless board Vain is imperfect loreless word.",
    "10_kalaignar": "நிறைந்த அறிவாற்றல் இல்லாமல் அவையில் பேசுவது ஆடுவதற்கான கட்டம் போட்டுக் கொள்ளாமலே சொக்கட்டான் விளையாடுவதைப் போன்றதாகும்."
}