{
    "01_no": "408",
    "02_chapter_name": "கல்லாமை",
    "03_kural_text": "நல்லார்கட் பட்ட வறுமையி னின்னாதே\nகல்லார்கட் பட்ட திரு",
    "04_parimel": "நல்லார்கண் பட்ட வறுமையின் இன்னாது - கற்றார்மாட்டு நின்ற வறுமையினும் இன்னாது, கல்லார்கண் பட்ட திரு - கல்லாதார் மாட்டு நின்ற செல்வம். (இழிவு சிறப்பு உம்மை விகாரத்தால் தொக்கது. தம்தம் நிலையின் அன்றிமாறி நிற்றலால் தாம் இடுக்கண்படுதலும் உலகிற்குத் துன்பஞ்செய்தலும் இரண்டற்கும் ஒக்குமாயினும், திரு கல்லாரைக் கெடுக்க, வறுமை நல்லாரைக் கெடாது நிற்றலான், 'வறுமையினும் திரு இன்னாது' என்றார். இதனால் அவர் திருவின் குற்றம் கூறப்பட்டது.)",
    "05_muva": "கல்லாதவரிடம் சேர்ந்துள்ள செல்வமானது, கற்றறிந்த நல்லவரிடம் உள்ள வறுமையைவிட மிகத் துன்பம் செய்வதாகும்.",
    "06_manakudavar": "நல்லார்மாட்டு உண்டாகிய வறுமைபோலப் பிறர்க்கு இன்னாமையைச் செய்யும்; கல்லாதார்மாட்டு உண்டாகிய செல்வம். இது செல்வமுண்டாயின், பிறரைத் துன்பமுறுவிப்பரென்றது.",
    "07_devaneyar": "கல்லார்கண் பட்ட திரு-கல்லாதவரிடம் சேர்ந்த செல்வம்; நல்லார்கண் பட்ட வறுமையின் இன்னாதே -கற்றவரிடம் சேர்ந்த வறுமையினும் தீயதேயாம். \"இன்மையி னின்னாத தியாதெனி னின்மையி னின்மையே யின்னா தது\".(குறள்.1041). ஆயினும், நல்லார் அவர்க்கு மட்டுந்தீங்கு செய்ய, கல்லார் செல்வம் அவர்க்கும் பிறர்க்கும் தீங்கு செய்தலின், முன்னவர் வறுமையினும் பின்னவர் செல்வம் தீயதென்றார். ஏகாரம் தேற்றம், 'கண்பட்ட' என்னுஞ் சொல்லாட்சி செல்வமும் வறுமையும் இடமாறி நின்றமையை உணர்த்தும். நல்லார்க்குத்தீமை துன்பமும், கல்லார்க்குத் தீமை இருமைத்துன்பத்திற்கும் ஏதுவான ஓழுக்கக்கேடும், அவராற் பிறர்க்குத்தீமை சிலர்க்கு ஒழுக்கக்கேடும் சிலர்க்குத் துன்பமுமாக இரண்டும் என அறிக. கல்வியால் அறிவும் அறிவால் ஒழுக்கமும் பயனாம் என்னுங் கொள்கை பற்றிக் கற்றார் நல்லா ரெனப்பட்டார். \"Riches serve a wise man, but command a fool\". என்பது ஓர் ஆங்கிலப்பழமொழி.",
    "08_gupope": "To men unlearned, from fortune's favour greater evil springs, Than proverty to men of goodly wisdom brings.",
    "09_yogi": "Wealth in the hand of fools is worse Than a learned man's empty purse.",
    "10_kalaignar": "முட்டாள்களிடம் குவிந்துள்ள செல்வம், நல்லவர்களை வாட்டும் வறுமையைவிட அதிக துன்பத்தைத் தரும்."
}