{
    "01_no": "410",
    "02_chapter_name": "கல்லாமை",
    "03_kural_text": "விலங்கொடு மக்க ளனைய ரிலங்குநூல்\nகற்றாரோ டேனை யவர்",
    "04_parimel": "விலங்கொடு மக்கள் அனையர் - விலங்கொடு நோக்க மக்கள் எத்துணை நன்மையுடையர் அத்துணைத் தீமையுடையர்; இலங்கு நூல் கற்றாரோடு ஏனையவர் - விளங்கிய நூலைக் கற்றாரோடு நோக்கக் கல்லாதவர். (இலங்குநூல்: சாதிப் பெயர். விளங்குதல்: மேம்படுதல். விலங்கின்மக்கட்கு ஏற்றமாய உணர்வு மிகுதி காணப்படுவது கற்றார்கண்ணேயாகலின், கல்லாதாரும் அவரும் ஒத்த பிறப்பினர்அல்லர் என்பதாம். மயக்க நிரல் நிரை. இதனால்அவர் மக்கட்பிறப்பால் பயன் எய்தாமை கூறப்பட்டது.)",
    "05_muva": "அறிவு விளங்குவதற்குக் காரணமான நூல்களைக் கற்றவரோடு கல்லாதவர், மக்களோடு விலங்குகளுக்கு உள்ள அவ்வளவு வேற்றுமை உடையவர்.",
    "06_manakudavar": "விலங்குச் சாதியோடும் மக்களோடும் உள்ள வேறுபாடுடையர்; விளங்கின நூல்களைக் கற்றவரோடு கல்லாதவர். இது கல்லாதார் விலங்கென்றது.",
    "07_devaneyar": "இலங்கு நூல் கற்றாரோடு ஏனையவர் - விளங்கிய நூல்களைக் கற்றவரொடு கூடியுள்ள மற்றக்கல்லாதவர்; மக்களொடு விலங்கு அனையர் - பகுத்தறிவுள்ள உயர்திணை மக்களொடு கூடியுள்ள அஃறிணை விலங்குகள் போல்வர். இக்குறட் பொருள்கோள் எதிர்நிரனிறை. \"உயர்திணை யென்மனார் மக்கட் சுட்டே அஃறிணை யென்மனார் அவரல பிறவே\" . (தொல். 484), மாவும் மாக்களும் ஐயறி வினவே பிறவும் உளவே அக்கிளைப் பிறப்பே. (தொல். 1531), மக்கள் தாமே ஆறறி வுயிரே பிறவும் உளவே அக்கிளைப் பிறப்பே, (தொல். 1532) என்பன, கல்வியாலாகும் பண்புடைமை யுண்மையின்மைபற்றி மாந்தரை மக்களென்றும் மாக்களென்றும் இருவேறு வகுப்பாகப் பிரிக்கும். 'மக்களே போல்வர் கயவர்' என்பதால் , வடிவொப்புமையால் இரு வகுப்பாரும் ஒத்த பிறப்பினரல்லர் என்பதாம். விலங்கு, நூல், என்பன பால்பகாவஃறிணைப் பெயர்கள். இலங்கு நூலாவன அறிவுவிளக்கத்திற் கேதுவான தொல்காப்பியமும் திருக்குறளும் போல்வன. (254-ஆம் நாலடிச் செய்யுளை நோக்குக) ( 403-ஆம் குறளுரை). பரிமேலழகர் இக்குறளைச் சொன்முறை மாற்றாது உள்ளவாறேகொண்டு, \"விலங்கோடு நோக்க மக்கள் எத்துணை நன்மையுடையர் அத்துணைத் தீமையுடையர், விளங்கிய நூலைக் கற்றாரோடு நோக்கக் கல்லாதவர்\". என்று பொருளுரைப்பர்.",
    "08_gupope": "Learning's irradiating grace who gain, Others excel, as men the bestial train.",
    "09_yogi": "Like beasts before men, dunces are Before scholars of shining lore.",
    "10_kalaignar": "மனிதர்களுக்கும் விலங்குகளுக்குமிடையே என்ன வேற்றுமையோ, அதே அளவு வேற்றுமை அறிவு நூல்களைப் படித்தவர்களுக்கும், அந்த நூல்களைப் படிக்காதவர்களுக்கும் இடையே உண்டு."
}