{
    "01_no": "414",
    "02_chapter_name": "கேள்வி",
    "03_kural_text": "கற்றில னாயினுங் கேட்க வஃதொருவன்\nஒற்கத்துக்கு கூற்றாந் துணை",
    "04_parimel": "கற்றிலன் ஆயினும் கேட்க - உறுதி நூல்களைத் தான் கற்றிலன் ஆயினும், அவற்றின் பொருள்களைக் கற்றறிந்தார் சொல்லக் கேட்க, அஃது ஒருவற்கு ஒற்கத்தின் ஊற்றாம் துணை - அக்கேள்வி ஒருவனுக்குத் தளர்ச்சி வந்துழிப் பற்றுக் கோடாம் துணை ஆகலான் . ('உம்மை' கற்கவேண்டும் என்பது பட நின்றது. தளர்ச்சி - வறுமையானாதல் அறிவின்மையானாதல் இடுக்கண்பட்டுழி மனம் தளர்தல். அதனைக் கேள்வியினானாய அறிவு நீக்கும் ஆகலின், 'ஊற்றாம் துணை' என்றார். 'ஊன்று' என்னும் ஆகுபெயரின் னகரம் திரிந்து நின்றது.)",
    "05_muva": "நூல்களைக் கற்கவில்லையாயினும், கற்றறிந்தவரிடம் கேட்டறிய வேண்டும்; அஃது ஒருவனுக்கு வாழ்க்கையில் தளர்ச்சி வந்தபோது ஊன்றுகோல்போல் துணையாகும்.",
    "06_manakudavar": "கற்கமாட்டானாயினுங் கேட்க: அக்கேள்வி ஒருவன் தளர்ச்சிக்குத் தாங்கலாவதொரு துணையாம். இது கேள்வி வேண்டுமென்றது.",
    "07_devaneyar": "கற்றிலன் ஆயினும் கேட்க -- ஒருவன் பொருள் நூல்களையும் உறுதிநூல்களையும் கற்றிராவிடினும், அவற்றைக்கற்றுத்தேர்ந்த பேரறிஞரிடம் கேட்டறிக; அஃது ஒருவற்கு ஒற்கத்தின் ஊற்று ஆம் துணை - அக்கேள்வியறிவு ஒருவனுக்கு உலகியல் துறையிலேனும் ஆதனியல் (Spiritual) துறையிலேனும் தளர்ச்சி நேர்ந்த விடத்து ஊன்று கோலாந் துணையாகும். இழிவு சிறப்பின் பாற்பட்ட ஒத்துக்கொள்வு (Concessive ) உம்மை, கற்றிருத்தல் வேண்டுமென்னுங் குறிப்பினது. \"கல்லாரே யாயினுங் கற்றாரைச் சேர்ந்தொழுகின் நல்லறிவு நாளுந் தலைப்படுவர்-தொல்சிறப்பின் ஒண்ணிறப் பாதிரிப்பூச் சேர்தலாற் புத்தோடு தண்ணீர்க்குத் தான்பயந் தாங்கு\" (நாலடி, 139). தளர்ச்சியாவது, வறுமையாலேனும் அறியாமையாலேனும் நோயினாலேனும் இழப்பினாலேனும் நேரும் மனத்தடுமாற்றம். 'ஊற்று' முதனிலை திரிந்த தொழிலாகுபெயர். 'அஃதொருவற்கு' என்பது 'அதுவொருவற்கு' என்றிருந்திருத்தல் வேண்டும். \"அன்பீனு மார்வ முடைமை யதுவீனும் \"(74), \"ஈத லிசைபட வாழ்த லதுவல்ல(து)\"(231), \"பொச்சாப்பார்க் கில்லை புகழ்மை யதுவுலகத்(து)\"(533) \"கல்லார்ப் பிணிக்குங் கடுங்கோ லதுவல்ல\"(து)(570), \"கவ்வையாற் கவ்விது காம மதுவின்றேல்\"(1144) என்னும் அடிகளை நோக்குக.",
    "08_gupope": "Though learning none hath he,yet let him hear alway: In weakness this shall prove a staff and stay.",
    "09_yogi": "Though not learned, hear and heed That serves a staff and stay in need.",
    "10_kalaignar": "நூல்களைக் கற்காவிட்டாலும், கற்றவரிடம் கேட்டுத் தெரிந்துகொண்டால், அது நடை தளர்ந்தவனுக்கு உதவிடும் ஊன்றுகோலைப் போலத் துணையாக அமையும்."
}