{
    "01_no": "425",
    "02_chapter_name": "அறிவுடைமை",
    "03_kural_text": "உலகந் தழீஇய தொட்ப மலர்தலுங்\nகூம்பலு மில்ல தறிவு",
    "04_parimel": "உலகம் தழீஇயது ஒட்பம் - உலகத்தை நட்பாக்குவது ஒருவனுக்கு ஒட்பமாம், மலர்தலும் கூம்பலும் இல்லது அறிவு - அந்நட்பின்கண் முன் மலர்தலும் பின் கூம்புதலும் இன்றி ஒரு நிலையனாவது அறிவாம். ('தழீஇயது', 'இல்லது' என்பன அவ்வத் தொழில்மேல் நின்றன. உலகம் என்பது ஈண்டு உயர்ந்தோரை. அவரோடு கயப்பூப்போல வேறுபடாது கோட்டுப் பூப்போல ஒரு நிலையே நட்பாயினான்,எல்லா இன்பமும் எய்தும் ஆகலின், அதனை அறிவு என்றார்.காரியங்கள் காரணங்களாக உபசரிக்கப்பட்டன.இதனைச் செல்வத்தில் மலர்தலும் நல்குரவில் கூம்பலும்இல்லது என்று உரைப்பாரும் உளர்.)",
    "05_muva": "உலகத்து உயர்ந்தவரை நட்பாக்கிக்கொள்வது சிறந்த அறிவு; முன்னே மகிழ்ந்து விரிதலும் பின்னே வருந்திக் குவிதலும் இல்லாதது அறிவு.",
    "06_manakudavar": "ஒருவனுக்கு ஒள்ளிமையாவது உலகத்தோடு பொருந்தினது: அதனை நீர்ப்பூப்போல மலர்தலுங் குவிதலுமின்றி யொருதன்மையாகச் செலுத்துதல் அறிவு. இஃது உயர்ந்தாரோடு நட்புப் பண்ணுதலும் அறிவென்றது.",
    "07_devaneyar": "உலகம் தழீஇயது ஒட்பம் -உயர்ந்தோரை நட்பாகத் தழுவிக் கொள்ளுதல் நல்லறிவாம்; மலர்தலும் கூம்பலும் இல்லது அறிவு -அந்நட்பொழுக்கத்தில் வளர்தலுந்தளர்தலுமின்றி ஒருநிலைப்பட்டு உறுதியாய் நிற்றல் அறிவுடைமையாம். கோட்டுப்பூ, கொடிப்பூ, நிலப்பூ. நீர்ப்பூ என்னும் நால்வகைப் பூக்களுள், நீர்ப்பூ ஒருவேளை மலர்வதும் ஒருவேளைகுவிவதுமாக நிலைமாறுந் தன்மையது. ஏனைமூன்றும் மலர்ந்தபின் மீண்டுங்குவியாது ஒரே நிலையின வாவன. இங்ஙனம் ஒரு நிலைப்பட்டிருப் பதையே 'மலர்தலுங் கூம்பலுமில்லது' என்றார். 'உலகம் ' வரையறைப்பட்ட இடவாகுபெயர். 'தழீஇயது' இன்னிசையளபெடை. இதில் வந்துள்ளது ஒருமருங் குருவகம். மலர்தற்கும் கூம்பற்கும் செல்வ வறுமைகளும் கரணியமாகலாம். \"கோட்டுப்பூப் போல மலர்ந்துபிற் கூம்பாது வேட்டதே வேட்டதாம் நட்பாட்சி-தோட்ட கயப்பூப்போல் முன்மலர்ந்து பிற்கூம்பு வாரை நயப்பாரும் நட்பாரும் இல்\". (நாலடி. 215).",
    "08_gupope": "Wisdom embraces frank the world, to no caprice exposed; Unlike the lotus flower, now opened wide, now petals strictly closed.",
    "09_yogi": "The wise-world the wise befriend They bloom nor gloom, equal in mind.",
    "10_kalaignar": "உயர்ந்தோரே உலகோர் எனப்படுவதால் அவர்களுடன் நட்பு கொண்டு இன்பம் துன்பம் ஆகிய இரண்டையும் ஒரே நிலையாகக் கருதுவதே அறிவுடைமையாகும்."
}