{
    "01_no": "437",
    "02_chapter_name": "குற்றங்கடிதல்",
    "03_kural_text": "செயற்பால செய்யா திவறியான் செல்வ\nமுயற்பால தன்றிக் கெடும்",
    "04_parimel": "செயற்பால செய்யாது இவறியான் செல்வம் - பொருளால் தனக்குச் செய்து கொள்ளப்படும் அவற்றைச் செய்து கொள்ளாது அதன்கண் பற்றுள்ளம் செய்தானது செல்வம் உயற்பாலது அன்றிக் கெடும் - பின் உளதாம்பான்மைத்து அன்றி வறிதே கெடும். (செயற்பால ஆவன: அறம் பொருள் இன்பங்கள். பொருளாற் பொருள் செய்தலாவது பெருக்குதல்; அது 'பொன்னின் ஆகும் பொருபடை அப்படை, தன்னின் ஆகும் தரணி, தரணியில், பின்னை ஆகும் பெரும்பொருள், அப்பொருள், துன்னும் காலைத் துன்னாதன இல்லையே' (சீவ. விமலை. 35) என்பதனான் அறிக. அறம் செய்யாமையானும் பொருள் பெருக்காமையானும் 'உயற்பாலதன்றி' என்றும், இன்பப்பயன் கொள்ளாமையின் 'கெடும்', என்றும் கூறினார். 'உயற் பாலதின்றி' என்று பாடம் ஓதுவாரும் உளர்.)",
    "05_muva": "செய்யத்தக்க நன்மைகளைச்செய்யாமல் பொருளைச் சேர்த்து வைத்திருப்பவனுடைய செல்வம் உய்யுந்தன்மை இல்லாமல் அழியும்.",
    "06_manakudavar": "பொருளால் தனக்குச் செய்துகொள்ளப்படு மவற்றைச் செய்து கொள்ளாது. அதன்கண் பற்றுள்ளஞ் செய்தானது செல்வம் பின் உளதாம் பான்மைத்தன்றி வறிதே கெடும்.",
    "07_devaneyar": "செயற்பால செய்யாது இவறியான் செல்வம் -பொருளால் தனக்கும் தன் நாட்டிற்கும் ஆக்கமும் பாதுகாப்பும் பற்றிச் செய்யவேண்டியவற்றைச் செய்துகொள்ளாது, அதனிடத்துப் பற்றுள்ளம் வைத்த அரசனின் செல்வம்; உயற்பாலது அன்றிக் கெடும் -அழிவிற்குத்தப்பி எஞ்சியிருக்குந் தன்மையின்றி வீணே கெடும். செல்வத்தாற் செயற்பாலன அறம் பொரு ளின்பங்கள். \"அறனும் பொருளு மின்பமு மூன்றும் ஆற்றும் பெருமநின் செல்வம் ஆற்றா மைந்நிற் போற்றா மையே\", (புறம்.28) என உறையூர் முதுகண்ணன் சாத்தனார் பாடியிருத்தல் காண்க. வளமைக்காலத்தில் அறவோர்க்கும் துறவோர்க்கும் வழக்கமாக அறப்புறம் விடுவதுடன், வறட்சிக் காலத்தில் வந்தவர்க்கெல்லாம் பருப்புச்சோறு, தயிர்சோறு, எலுமிச்சஞ்சோறு, ஊன்சோறு, முதலிய சோற்றுருண்டை வழங்கும் சிறுசோற்றுவிழாவும் அறத்தின் பாற் படுவதாம். \"சிறிசோற்றானு நனிபல கலத்தன் மன்னே\" (புறம். 235). \"வாயின் மாடந்தொறு மைவிடை வீழ்ப்ப நீயாங்குக் கொண்ட விழவினும் பலவே\". (புறம். 33) \"அட்டான் றானாக் கொழுந்துவை யூன்சோறும் பெட்டாங் கீயும் பெருவளம் பழுனி\" (புறம். 113) ஒரு நாட்டிற்கு முதன்மையாகச் சிறந்தபொருள் உணவேயாதலின், உணவை விளைக்கும் உழவுத்தொழிலைப்பெருக்க நீர் நீலைகள் அமைப்பதும் வரி குறைத்தும் கடனுதவியும் உழவரை ஊக்குவதும், பொருட்பாற் படுவனவாம். \"நீரின் றமையா யாக்கைக் கெல்லாம் உண்டி கொடுத்தோ ருயிர்கொடுத் தோரே உண்டி முதற்றே யுணவின் பிண்டம் உணவெனப் படுவது நிலத்தொடு நீரே நீரு நிலனும் புணரி யோரீண் டுடம்பு முயிரும் படைத்திசி னோரே ---------------------------- நிலனெளி மருங்கி னீர்நிலை பெருகத் தட்டோ ரம்ம விவட்டட் டோரே தள்ளா தோரிவட் டள்ளா தோரே\". (புறம். 18). பகடுபுறந் தருநர் பார மோம்பிக் குடிபுறந் தருகுவை யாயினின் னடிபுறந் தருகுவ ரடங்கா தோரே. (புறம். 25). பொருளாற் படைதிரட்டிப் பிறநாடு கைக்கொண்டு இறையும் திறையுமாகிய செல்வம் பெறுவது, பொருளாற் பொருள் செய்தலாம். \"பொன்னி னாகும் பொருபடை யப்படை தன்னி னாகுந் தரணி தரணியிற் பின்னை யாகும் பெரும்பொரு ளப்பொருள் துன்னுங் காலைத்துன் னாதன வில்லையே\". (சீவக. லிமலை. 35) புலவர், பாணர், கூத்தர், பொருநர் முதலியோர்க்கு நாள் தொறும் பரிசுவழங்குவது, செல்வப் பொருளாற் கல்விப் பொருள் வளர்த்தலாம். புதுப்புனலாட்டுவிழா, வேந்தன் (இந்திர) விழா முதலிய திருவிழாக்கள், பட்டிமண்டபம், வேட்டையாடல் முதவியவற்றிற்குச் செலவிடுவது இன்பத்தின் பாற்படுவதாம். கெடுதல் கள்வராலும் பகைவராலுங் கொள்ளப்படுதலும் மக்கிப்போதலும் வெள்ளத்தாலழிதலும். உயற்பாலதின்றி என்றும் பாடம்.",
    "08_gupope": "Who leaves undone what should be done, with niggard mind. His wealth shall perish, leaving not a wrack behind.",
    "09_yogi": "That miser's wealth shall waste and end Who would not for a good cause spend.",
    "10_kalaignar": "நற்பணிகளைச் செய்யாமல் சேமித்து வைக்கப்படும் கருமியின் செல்வம் பயன் ஏதுமின்றிப் பாழாகிவிடும்."
}