{
    "01_no": "439",
    "02_chapter_name": "குற்றங்கடிதல்",
    "03_kural_text": "வியவற்க வெஞ்ஞான்றுந் தன்னை நயவற்க\nநன்றி பயவா வினை",
    "04_parimel": "எஞ்ஞான்றும் தன்னை வியவற்க - தான் இறப்ப உயர்ந்த ஞான்றும் மதத்தால் தன்னை நன்கு மதியாது ஒழிக, நன்றி பயவா வினை நயவற்க - தனக்கு நன்மை பயவா வினைகளை மனத்தால் விரும்பாது ஒழிக. (தன்னை வியந்துழி இடமும் காலமும் வலியும் அறியப்படாமை யானும் , அறனும் பொருளும் இகழப்படுதலானும், எஞ்ஞான்றும் வியவற்க என்றும் கருதியது முடித்தே விடுவல் என்று அறம் பொருள் இன்பங்கள் பயவா வினைகளை நயப்பின் , அவற்றால் பாவமும் பழியும் கேடும் வருமாகலின், அவற்றை 'நயவற்க' என்றும் கூறினார். இதனான், மத மானங்களின் தீமை கூறப்பட்டது.)",
    "05_muva": "எக்காலத்திலும் தன்னை மிக உயர்வாக எண்ணி வியந்து மதிக்கக்கூடாது; நன்மை தராத செயலைத் தான் விரும்பவும் கூடாது.",
    "06_manakudavar": "எல்லா நாளுந் தன்னைப் பெரியனாக நினைத்து வியவாதொழிக; வியந்தா னாயினும் அவ்வியப்பினானே நன்மை பயவாத வினையைச் செய்யாதொழிக. செய்யிற் கெடு மென்றவாறாயிற்று",
    "07_devaneyar": "எஞ்ஞான்றும் தன்னை வியவற்க - அறிவாற்றல்களிலும் இடம் பொருளேவல்களிலும் தான் மிகவுயர்ந்தபோதும் தன்னை மெச்சிச் செருக்குறா தொழிக; நன்றி பயவாவினை நயவற்க-தனக்கும் தன்நாட்டிற்கும் நன்மை தராத செயல்களை மானத்தினா லேனும் செருக்கினாலேனும் இன்பங்கருதியேனும் விரும்பா தொழிக. அரசன் தன்னை வியந்த விடத்து, காலம் இடம் வலிமுதலியன பற்றித் தன்னைப் பகைவருடன் ஒப்புநோக்கி ஏற்றத்தாழ்வறிய வாய்ப்பின்மையானும், அறமும் பொருளும் கவனிக்கப் படாமையானும், முற்காப்பும் விழிப்பும் இல்லாது போதலானும், 'எஞ்ஞான்றும் வியவற்க' என்றும்; தான் கருதியதை முடித்தே விடுவதென்னும் ஆணவத்தால் அறம் பொருளின்பம் பயவா வினைகளை மேற்கொள்ளின், அவற்றாற் கரிசும் (பாவமும்) பழியும் கேடுமே விளையுமாகலின் அவற்றை 'நயவற்க' என்றும் கூறினார். தன்னைவியந்து கெட்டவர்க்குப் பொதுவியலில் வில்லிபுத்தூராழ்வாரும், வேத்தியலில் அரசு அதிகாரம் பூண்ட விசயநகர அமைச்சர் இராமராயரும் எடுத்துக் காட்டாவர்.",
    "08_gupope": "Never indulge in self-complaisant mood, Nor deed desire that yeilds no gain of good.",
    "09_yogi": "Never boast yourself in any mood Nor do a deed that does no good.",
    "10_kalaignar": "எந்தவொரு காலகட்டத்திலும் தன்னைத்தானே உயர்வாக எண்ணிடும் தற்பெருமைகொண்டு நன்மை தராத செயல்களில் ஈடுபடக் கூடாது."
}