{
    "01_no": "440",
    "02_chapter_name": "குற்றங்கடிதல்",
    "03_kural_text": "காதல காத லறியாமை யுய்க்கிற்பின்\nஏதில வேதிலார் நூல்",
    "04_parimel": "காதல காதல் அறியாமை உய்க்கிற்பின் - தான் காதலித்த பொருள்களை அவர் அக்காதல் அறியாமல் அனுபவிக்க வல்லனாயின், ஏதிலார் நூல் ஏதில் - பகைவர் தன்னை வஞ்சித்தற்கு எண்ணும் எண்ணம் பழுதாம். (அறிந்தவழி அவை வாயிலாகப் புகுந்து வஞ்சிப்பர் ஆகலின், அறியாமல் உய்த்தால் வாயில் இன்மையின் வஞ்சிக்கப்படான் என்பதாம். காமம், வெகுளி, உவகை என்பன முற்றக்கடியும் குற்றம் அன்மையின், இதனான் பெரும்பான்மைத்தாகிய காமம் நுகருமாறு கூறி, ஏனைச் சிறுபான்மையவற்றிற்குப் பொதுவகை விலக்கினையே கொண்டொழிந்தார்.)",
    "05_muva": "தன் விருப்பம் பிறர்க்குத் தெரியாதபடி விருப்பமானவற்றை நுகர வல்லவனானால், பகைவர் தன்னை வஞ்சிப்பதற்காகச் செய்யும சூழ்ச்சிகள் பலிக்காமல் போகும்.",
    "06_manakudavar": "காதலிக்கப்பட்ட யாவற்றின்மேலுஞ் செல்லுங் காதலைப் பிறரறியாமற் செலுத்துவனாயின் பகைவர் இவனைக் கொல்லுமாறு சிந்திக்கும் சிந்தனை இவன் மாட்டுச் செல்லாது, அயலாம். நூலென்பது அவர்கற்ற கல்வி.",
    "07_devaneyar": "காதல காதல் அறியாமை யுய்க்கிற்பின்-ஒருவன் தான் பித்துக் கொள்வது போலும் பெருவிருப்புக்கொண்ட பொருள்களையும் துறைகளையும் தன் பகைவர்க்குத் தெரியாவாறு நுகரவும் கையாண் டின்புறவும் வல்லனாயின்; ஏதிலார் நூல் ஏது இல - அப்பகைவர் தன்னை வஞ்சித்தற்குச் செய்யுஞ் சூழ்ச்சி ஏதும் பயனற்ற தாய்ப்போம். தான் காதலித்தவற்றைத் தன்பகைவர் அறியாவாறு மறைவாக நுகரின், அவர் தன்னைக்கெடுக்கும் வாயிலின்மையால் வஞ்சிக்கப்படான் என்பதாம். காதலிக்கப்படும் பொருள்கள் காமம்,கள், வேட்டை, மதவெறி, யானைப்போர், ஏறுதழுவல் முதலியனவாம். அரசன் இவற்றுள் தன் அரண்மனைக்குள் நுகரக் கூடியவற்றை அதனுள்ளும், கூடாதவற்றை மாறுகோலம் பூண்டும் தக்க மெய்காப்போடு வெளியேறியும், நுகர்தல் வேண்டும். சூது முற்றுங் கடியப்படுங் குற்ற மாதலின் அது தனியதிகாரத்திற் கூறப்படும். பொதுமக்கட்காயின் தகர்ப்போர், சேவற்போர், காடைப்போர் முதலியனவும் காதலவாகும். ஏதும் தொடர் பில்லாத அயலாரைக் குறிக்கும் ஏதிலார் என்னும் சொல், இங்கு ஏதும் அன்பில்லாத பகைவரைக் குறித்தது-நூல் என்பது நூலறிவாற் செய்யப்படும் சூழ்ச்சியைக் குறித்தலின் கருவியாகுபெயர். 'கில்' ஆற்றலுணர்த்தும் இடைநிலை.",
    "08_gupope": "If, to your foes unknown, you cherish what you love, Counsels of men who wish you harm will harmless prove.",
    "09_yogi": "All designs of the foes shall fail If one his wishes guards in veil.",
    "10_kalaignar": "தமது விருப்பத்தைப் பகைவர் அறிந்து கொள்ள முடியாமல் நிறைவேற்றுபவரிடம் அந்தப் பகைவரின்  எண்ணம் பலிக்காமற் போய்விடும்."
}