{
    "01_no": "455",
    "02_chapter_name": "சிற்றினஞ் சேராமை",
    "03_kural_text": "மனத்தூய்மை செய்வினை தூய்மை யிரண்டு\nமினந்தூய்மை தூவா வரும்",
    "04_parimel": "மனம் தூய்மை செய்வினை தூய்மை இரண்டும் - அவ்விசேட உணர்வு புலப்படுவதற்கு இடனாய மனம் தூயனாதல் தன்மையும் செய்யும் வினை தூயனாதல் தன்மையும் ஆகிய இரண்டும், இனம் தூய்மை தூவா வரும் - ஒருவற்கு இனம் தூயனாதல் தன்மை பற்றுக் கோடாக உளவாம். (மனம் தூயனாதல் ஆவது, விசேட உணர்வு புலப்படுமாறு இயற்கையாய அறியாமையின் நீங்குதல். செய்வினை தூயனாதல் ஆவது, மொழிமெய்களால் செய்யும் நல்வினை உடையனாதல். தூவென்பது அப்பொருட்டாதல் 'தூவறத் துறந்தாரை (கலித்.நெய்த,1)என்பதனானும் அறிக. ஒருவன் இனம் தூயனாகவே அதனோடு பயிற்சி வயத்தான் மனம் தூயனாய் அதன்கண் விசேட உணர்வு புலப்பட்டு, அதனால் சொல்லும் செயலும் தூயனாம் என, இதனான்இனத்து உள்ளவாம் ஆறு கூறப்பட்டது.)",
    "05_muva": "மனத்தின் தூய்மை, செய்யும் செயலின் தூய்மை ஆகிய இவ்விரண்டும் சேர்ந்த இனத்தின் தூய்மையைப் பொறுத்தே ஏற்படும்.",
    "06_manakudavar": "மனம் நன்றாதலும் செய்வினை நன்றாதலுமாகிய இரண்டும். இனம் நன்றாதலைப் பற்றி வரும். இனிச் சேராமையான் வரும் நன்மை கூறுவார் இவையிரண்டும் நன்றாம் என்று கூறினார்.",
    "07_devaneyar": "மனம் தூய்மை செய்வினை தூய்மை இரண்டும் - ஒருவனை நல்லவனென்று சொல்லுதற் கேதுவான உளத்தூய்மையும் செயல் தூய்மையும் ஆகிய இரண்டும்; இனம் தூய்மை தூவா வரும் - இனத் தூய்மையைப் பற்றுக் கோடாகக் கொண்டு தோன்றும். மனத்தூய்மையாவது தனக்குத் தீதென்று தோன்றுவதைப் பிறர்க்குச் செய்யாமைக்கும், நன்றென்று கண்டதை அவர்க்குச் செய்தற்கும், ஏதுவான அறப்பான்மை, அல்லது அன்புநிலை. மனத்தூய்மையால் வினைத்தூய்மையுந்தானாக அமையுமேனும், பட்டறி வில்லாதவர்க்கு வினைசெய்யும் முறை தெரியாமையின், அவரை அதிற் பயிற்று வதற்கும் இனத்தூய்மை வேண்டியதாயிற்று, இரு தலைப்பட்ட மனத்தையும் வினையையுங் குறிக்கவே இடைப்பட்ட சொல்லும் அடங்கிற்று. இனி மனத்தைப் பொறியாகக்கொண்டு, வினை என்பது முக்கரணவினை என்று கூறினும் பொருந்தும். 'செய்வினை' என்பது செய்யும் வினையெல்லாம் என்று பொருள்பட நின்றது. ஆறாம் வேற்றுமைத் தொகையாக வந்து வலிமிக்குப்புணர வேண்டிய தொடர்கள், இன்னோசை பற்றி எழுவாய்த் தொடராக மாறி மெலிமிக்கும் இயல்பாகப் புணர்ந்தும் நின்றன.",
    "08_gupope": "Both purity of mind, and purity of action clear, Leaning no staff of pure companionship, to man draw near.",
    "09_yogi": "Purity of the thought and deed Comes from good company indeed.",
    "10_kalaignar": "ஒருவன் கொண்டுள்ள தொடர்பு தூய்மையானதாக இருந்தால்தான் அவனுடைய மனமும் செயலும் தூய்மையானவையாக இருக்கும்."
}