{
    "01_no": "459",
    "02_chapter_name": "சிற்றினஞ் சேராமை",
    "03_kural_text": "மனநலத்தி னாகு மறுமைமற் றஃது\nமினநலத்தி னேமாப் புடைத்து",
    "04_parimel": "மனநலத்தின் மறுமை ஆகும்-ஒருவற்கு மனநன்மையானே மறுமை இன்பம் உண்டாம்; மற்று அஃது இனநலத்தின் ஏமாப்பு உடைத்து-அதற்கு அச்சிறப்புத்தானும் இனநன்மையான் வலி பெறுதலை உடைத்து,(மனநலத்தின் ஆகும் மறுமை என்றது, பயப்பது மனநன்மைதானே, பிறிதொன்று அன்று, என்னும் மதத்தை உடம்பட்டுக் கூறியவாறு. மற்று-வினைமாற்று. உம்மை இறந்தது தழீஇய எச்ச உம்மை. ஒரோவழித் தாமத குணத்தான் மனநலம் திரியினும் நல்லினம் ஒப்ப நிறுத்தி மறுமை பயப்பிக்கும் என நிலைபெறச் செய்யுமாறு கூறப்பட்டது. இவை ஐந்து பாட்டானும் சிற்றினம் சேராமையது சிறப்பு நல்லினம் சேர்தலாகிய எதிர்மறை முகத்தால் கூறியவாறு அறிக.)",
    "05_muva": "மனத்தின் நன்மையால் மறுமை இன்பம் உண்டாகும்; அதுவும் இனத்தின் நன்மையால் மேலும் சிறப்புடையதாகும்.",
    "06_manakudavar": "மன நலத்தினாலே மறுமைப் பயன் நன்றாகும். அம்மனத்தின் நன்மையும் இனநன்மையாலே தீத்தொழிலிற் செல்லாமற் காவலாதலையுடைத்து. இது மறுமைக்குத் துணையாமென்றது.",
    "07_devaneyar": "மனநலத்தின் மறுமை ஆகும் -ஒருவனுக்கு மனநன்மையால் மறுமையின்பம் உண்டாகும்: அஃதும் இனநலத்தின் ஏமாப்பு உடைத்து -அதுவும் இனநன்மையால் வலியுறுதலையுடையதாம். மேல் அரிதாய் நிகழ்வதாக ஒப்புக்கொண்ட மனநலத்தின் பயனைக் கூறியவர், அதற்கும் இனநலம் துணை செய்யும் எனத்தன் கொள்கையையும் விட்டுக் கொடாது நின்றார். ஏதேனுமொரு சமையத்துக் காமவெகுளி மயக்கங்களால் மனநலங் குன்றினும் அதை உடுக்கையிழ்ந்தவன் கைபோல இனநலம் உடனே திருத்து மென்பது கருத்து. 'மற்று' அசைநிலை. மனநலம் மட்டுமன்றி அதன் மறுமைப்பயனும் என்று பொருள்படுதலால், உம்மை இறந்தது தழுவிய எச்சம். இவ்வைந்து குறளாலும், சிற்றினஞ் சேர்தலின் தீமை நல்லினஞ் சேர்தலின் நன்மையாகிய எதிர்மறை முகத்தாற் கூறப்பட்டது.",
    "08_gupope": "Although to mental goodness joys of other life belong, Yet good companionship is confirmation strong;",
    "09_yogi": "Good mind decides the future bliss Good company gains strength to this.",
    "10_kalaignar": "நல்ல உறுதியான உள்ளம் படைத்த உயர்ந்தோராக இருந்தாலும் அவர் சார்ந்த இனத்தின் உறுதியும் அவருக்கு வலிமையான துணையாக அமையக் கூடியதாகும்."
}