{
    "01_no": "468",
    "02_chapter_name": "தெரிந்து செயல்வகை",
    "03_kural_text": "ஆற்றின் வருந்தா வருத்தம் பலர்நின்று\nபோற்றினும் பொத்துப் படும்",
    "04_parimel": "ஆற்றின் வருந்தா வருத்தம் - முடியும் உபாயத்தால் கருமத்தை முயலாத முயற்சி, பலர் நின்று போற்றினும் பொத்துப்படும் - துணைவர் பலர் நின்று போற்றினும் பொத்துப்படும் - துணைவர் பலர் நின்று புரைபடாமல் காப்பினும் புரைபடும். (முடியும் உபாயத்தான் முயறலாவது கொடுத்தலைப் பொருள் நசையாளன் கண்ணும், இன்சொல்லைச் செப்பம் உடையான், மடியாளன், முன்னே பிறரொடு பொருது நொந்தவன் என இவர்கண்ணும், வேறுபடுத்தலைத் துணைப்படையாளன் தன் பகுதியோடு பொருந்தாதான் என இவர்கண்ணும், ஒறுத்தலை இவற்றின் வாராத வழி இவர்கண்ணும், தேறப்படாத கீழ்மக்கள் கண்ணும், செய்து வெல்லுமாற்றான் முயறல். புரைபடுதல்: கருதிய நன்மையன்றிக் கருதாத தீமை பயத்தல். உபாயத்தது சிறப்புக் கூறியவாறு.)",
    "05_muva": "தக்கவழியில் செய்யப்படாத முயற்சி பலர் துணையாக நின்று (அதை முடிக்குமாறு) காத்த போதிலும் குறையாகி விடும்.",
    "06_manakudavar": "மேற்கூறிய நெறியினாலே முயலாத பொருள், பலர் நின்று காப்பினும் புரைபடும். இஃது எண்ணிச் செய்யாதது தப்பு மென்றது.",
    "07_devaneyar": "ஆற்றின் வருந்தா வருத்தம் - தக்க வழியாற் கருமத்தை முயலாத முயற்சி ; பலர் நின்று போற்றினும் பொத்துப்படும் - பின்பு பலர் துணை நின்று கருமங்கெடாமற் காப்பினும் கெட்டுப் போகும் . தக்கவழியால் முயலுவதாவது , இன்சொல்லை . நேர்மையாளன் , ஆண்மையில்லாதவன் , முதுகிழவன் , உலகவுவர்ப்புற்றோன் முதலியோரிடத்தும் பொருட்கொடையைப் பொருளாசைக்காரனிடத்தும் , மகட்கொடையைக் காமுகனிடத்தும் , பிரிப்பைத்தன்னொடு பொருந்தாதவனிடத்தும் ; தண்டித்தலைக் கயவனான எளியவனிடத்தும் , பயன் படுத்துதல் . பொத்துப்படுதல் துளைவிழுதல் அல்லது ஓட்டையாதல் . அது இங்கு அணிவகைப்பொருளிற் கருமக்கேட்டைக் குறித்தது . வருந்திச் செய்யும் முயற்சி வருத்தம் எனப்பட்டது தொழிலாகுபெயர் . இனி , வலிய படைக்கலங்களும் தகுந்த தலைவனும் நல் வானிலையும் (Weather) நிலநலமும் உணவு நிறைவும் ; அவ்வப்போது இடமும் வினையும் மாறும் பயிற்சியும் போர்விலக்காரமும் இன்றிக் குருட்டுத்தனமாக மிகப் பாடுபட்டுப் போர்செய்யும் படை எவ்வளவு பெரிதாயினும் , வெற்றியின்றி மடியும் என்றுமாம் .",
    "08_gupope": "On no right system if man toil and strive, Though many men assist, no work can thrive.",
    "09_yogi": "Toil without a plan ahead Is doomed to fall though supported.",
    "10_kalaignar": "எத்தனை பேர்தான் துணையாக இருந்தாலும் முறையாகச் செய்யப்படாத முயற்சி இறுதியில் முடங்கிப் போய் விடும்."
}