{
    "01_no": "473",
    "02_chapter_name": "வலியறிதல்",
    "03_kural_text": "உடைத்தம் வலியறியா ரூக்கத்தி னூக்கி\nயிடைக்கண் முரிந்தார் பலர்",
    "04_parimel": "உடைத்தம் வலி அறியார் - கருத்தா ஆதலையுடைய தம் வலியின் அளவறியாதே, ஊக்கத்தின் ஊக்கி - மனஎழுச்சியால் தம்மின் வலியாரோடு வினை செய்தலைத் தொடங்கி, இடைக்கண் முரிந்தார் பலர் - அவர் அடர்த்தலான் அது செய்து முடிக்கப் பெறாது இடையே கெட்ட அரசர் உலகத்துப் பலர். ('உடைய' என்பது அவாய் நின்றமையின் செயப்படு பொருள் வருவிக்கப்பட்டது. மூவகை ஆற்றலுள்ளும் சிறப்புடைய அறிவு உடையார் சிலராதலின், 'முரிந்தார் பலர்' என்றார். அதனால் தம் வலியறிந்தே தொடங்குக என்பது எஞ்சி நின்றது.)",
    "05_muva": "தம்முடைய வலிமை இவ்வளவு என்று அறியாமல் ஊக்கத்தால் முனைந்து தொடங்கி இடையில் அதை முடிக்க வகையில்லாமல் அழிந்தவர் பலர்.",
    "06_manakudavar": "தம்முடைய வலியறியாது மனமிகுதியாலே வினை செய்யத் தொடங்கி அது முடிவதன்முன்னே கெட்டார் பலர். இது வலியறியாதார் கெடுவரென்றது.",
    "07_devaneyar": "தம் உடை வலி அறியார் - தம்முடைய உண்மையான வலியளவைச் சரியாக அளந்தறியாது , ஊக்கத்தின் ஊக்கி - தம் மனவெழுச்சி மிகையால் தம்மினும் வலியாரொடு போர்செய்ய முயன்று ; இடைக்கண் முரிந்தார் பலர் - அவர் தாக்குதலைப்பொறுக்கும் ஆற்றலின்றி இடையே கெட்டுப்போன அரசர் உலகத்திற்பலராவர் . ஆறாம் வேற்றுமைச் சொல்லுருபாகவரும் உடைய என்னும் குறிப்புப் பெயரெச்சம் , உடை என்று குறுகி முன்பின்னாக முறை மாறிநின்றது . இனி , இடம் மாற்றாது உள்ளவாறே கொண்டு , (தாம்) உடையதம் என்று பொருள் கொள்ளினுமாம் . உடைய என்னும் குறிப்புப் பெயரெச்சம் ஒரு தொடர்ச் சொல்லின் நிலைமொழியாகவும் வரும் என்பதை , உடைய நம்பி . உடைய பிள்ளையார் , உடைய வரசு என்னும் வழக்கு நோக்கி யறிக . முரிந்தார் பலர் என்பது உலகத்தில் அறிவுடையார் சிலர் என்பதை உணர்த்தும் . முரிதல் என்னுஞ்சொல் முறிதல் என்னும் வடிவுங் கொள்ளும் .",
    "08_gupope": "I'll - deeming of their proper powers, have many monarchs striven, And midmost of unequal conflict fallen asunder riven.",
    "09_yogi": "Many know not their meagre might Their pride breaks up in boastful fight.",
    "10_kalaignar": "தம்முடைய வலிமையின் அளவை அறியாமல் உணர்ச்சி வயப்பட்டு ஒரு செயலைத் தொடங்கி இடையில் கெட்டுப் போனவர்கள் பலர் உண்டு."
}