{
    "01_no": "480",
    "02_chapter_name": "வலியறிதல்",
    "03_kural_text": "உளவரை தூக்காத வொப்புர வாளன்\nவளவரை வல்லைக் கெடும்",
    "04_parimel": "உள வரை தூக்காத ஒப்புரவு ஆண்மை - தனக்குள்ள அளவு தூக்காமைக்கு ஏதுவாய ஒப்புரவாண்மையால், வளவரைவல்லைக் கெடும் - ஒருவன் செல்வத்தின் எல்லை விரையக் கெடும். ('ஒப்புரவே ஆயினும் மிகலாகாது' என்றமையான், இதுவும் அது. இவை நான்கு பாட்டானும் மூவகை ஆற்றலுள் பெருமையின் பகுதியாய பொருள் வலியறிதல் சிறப்பு நோக்கி வகுத்துக் கூறப்பட்டது.)",
    "05_muva": "தனக்குப் பொருள் உள்ள அளவை ஆராயாமல் மேற்கொள்ளும் ஒப்புரவினால், ஒருவனுடைய செல்வத்தின் அளவு விரைவில் கெடும்.",
    "06_manakudavar": "தனக்கு உள்ளவளவை நினையாதே ஒப்புரவு செய்வானது செல்வத்தினளவு விரைவிற் கெடும். மேல் முதலுக்குச் செலவு குறைய வேண்டுமென்றார். அவ்வாறு செய்யின் ஒப்புரவு செய்யுமாறு என்னை யென்றார்க்கு இது கூறினார்.",
    "07_devaneyar": "உள வரை தூக்காத ஒப்புரவு ஆண்மை - தனக்குள்ள ஈகைவலியளவை நோக்காது செய்யும் ஒப்புரவொழுகலால் ; வள வரை வல்லைக்கெடும் - ஒருவனது செல்வத்தின் அளவு விரைந்து கெடும் . ஈகை வலியளவெனினும் ஈயப்படும் பொருளளவெனினும் ஒன்றே. \"களங்கனி யன்ன கருங்கோட்டுச் சீறியாழ்ப் பாடின் பனுவற் பாண ருய்த்தெனக் களிறில வாகிய புல்லரை நெடுவெளிற் கான மஞ்ஞை கணனொடு சேப்ப ஈகை யரிய விழையணி மகளிரொடு சாயின் றென்ப ஆஅய் கோயில்.\" (புறம் . 127) என்பது இக்குறட்கு எடுத்துக் காட்டாம் . ஆயினும் , \"ஒப்புரவி னால்வருங் கேடெனின் அஃதொருவன் லிற்றுக்கோட் டக்க துடைத்து ,\" (220) \"சாதலின் இன்னாத தில்லை யினிததூஉம் ஈத லியையாக் கடை.\" (230) என்று ஆசிரியரும் , \"பாடுபெறு பரிசிலன் வாடினன் பெயர்தலென் னாடிழந் ததனினு நனியின் னாதென வாள்தந் தனனே தலையெனக் கீயத் தன்னிற் சிறந்தது பிறிதொன் றின்மையின்\" (புறம் . 165) என்று பெருந்தலைச்சாத்தனாரும், \"சாயின் றென்ப ஆஅய் கோயில் சுவைக்கினி தாகிய குய்யுடை யடிசில் பிறர்க்கீ வின்றித் தம்வயி றருத்தி யுரைசா லோங்குபுக ழொரீஇய முரைசுகெழு செல்வர் நகர்போ லாதே.\" (புறம். 127) என்று உறையூர் ஏணிச்சேரி முடமோசியாரும் பாடியிருத்தலால், தனிப்பட்ட பெருஞ்செல்வர்க்கு ஒப்புரவு தருமென்றும், பொறுப்பு, வாய்ந்த பெருநிலவரசர்க்கு அளவறிந்து வாழ்வதே கடமை யென்றும், முடிவு செய்யலாம். இந்நான்கு குறளாலும் பொருள் வலியறியுந்திறங் கூறப்பட்டது.",
    "08_gupope": "Beneficence that measures not its bond of means, Will swiftly bring to nought the wealth on which it leans.",
    "09_yogi": "Wealth amassed quickly vanishes Sans level if one lavishes.",
    "10_kalaignar": "தன்னிடமுள்ள பொருளின் அளவை ஆராய்ந்து பார்க்காமல் அளவின்றிக் கொடுத்துக் கொண்டேயிருந்தால் அவனது வளம் விரைவில் கெடும்."
}