{
    "01_no": "491",
    "02_chapter_name": "இடனறிதல்",
    "03_kural_text": "தொடங்கற்க வெவ்வினையு மொள்ளற்க முற்று\nமிடங்கண்ட பின்னல் லது",
    "04_parimel": "அதிகாரம் 50. இடன் அறிதல்  [அஃதாவது ,வலியும் காலமும் அறிந்து பகைமேற்செல்வான் , தான் வெல்லுதற்கு ஏற்ற நிலத்தினை அறிதல். அதிகார முறைமையும் இதனானே விளங்கும் . ]  \tமுற்றும் இடம் கண்ட பின்அல்லது - பகைவரை முற்றுதற்கு ஆவதோர் இடம் பெற்றபின் அல்லது, எவ்வினையும் தொடங்கற்க - அவர்மாட்டு யாதொரு வினையையும் தொடங்காதொழிக, எள்ளற்க - அவரைச் சிறியர் என்று இகழாதொழிக. (முற்றுதல்: வளைத்தல். அதற்கு ஆம் இடமாவது: வாயில்களானும் நூழைகளானும் அவர் புகலொடு போக்கு ஒழியும் வகை அரணினைச் சூழ்ந்து. ஒன்றற்கு ஒன்று துணையாய்த் தம்முள் நலிவில்லாத பலபடை இருப்பிற்கும், மதிலும் அகழும் முதலிய அரண் செய்யப்பட்ட அரசிருப்பிற்கும் ஏற்ற, நிலக்கிடக்கையும் நீரும் உடையது. அது பெற்றால் இரண்டும் செய்க என்பதாம்.)",
    "05_muva": "முற்றுகை செய்வதற்கு ஏற்ற இடத்தைக் கண்டபின் அல்லாமல் எச் செயலையும் தொடங்கக் கூடாது; பகைவரை இகழவும் கூடாது.",
    "06_manakudavar": "முடியுமிடங் கண்டாலல்லது யாதொரு வினையுந் தொடங்கா தொழிக; எளிதென்றிகழாதொழிக. இஃது இடமறிதல் வேண்டுமென்பது கூறிற்று",
    "07_devaneyar": "முற்றும் இடம் கண்டபின் அல்லது - பகைவரை முற்றுகை செய்வதற்கேற்ற இடம் பெற்ற பின்னல்லது ; எவ்வினையும் தொடங்கற்க - அவருக்கு மாறாக எவ்வினையையுந் தொடங்காதிருக்க ; எள்ளற்க - அவரைச் சிறியரென்று இகழாதிருக்க . முற்றுதல் வளைதல் . அதற்கேற்ற இடமாவது , பெருவாயில் களாலும் திட்டிவாசல்களாலும் சுருங்கைகளாலும் பகைவர்க்குப் புகலும் போக்குமில்லாவாறு அவர் நகரரணைச் சூழ்ந்து , நால் வகைப்படைகளும் அவற்றின் நடுவே பாதுகாப்பாக அரசனும் தங்கியிருத்தற்குப் போதியதும் , உண்ணீர் அண்மையிலுள்ளதும் , சதுப்பல்லாததும் , படமாடங்களும் பரசறைகளும் ஒரேபகலில் அமைக்கக் கூடியதுமான நிலப்பரப்பாம் .",
    "08_gupope": "Begin no work of war, despise no foe, Till place where you can wholly circumvent you know.",
    "09_yogi": "No action take, no foe despise Until you have surveyed the place.",
    "10_kalaignar": "ஈடுபடும் செயல் ஒன்றும் பெரிதல்ல என இகழ்ச்சியாகக் கருதாமல், முற்றிலும் சரியான இடத்தைத் தேர்ந்தெடுத்து அச்செயலில் இறங்க வேண்டும்."
}