{
    "01_no": "494",
    "02_chapter_name": "இடனறிதல்",
    "03_kural_text": "எண்ணியா ரெண்ண மிழப்ப ரிடனறிந்து\nதுன்னியார் துன்னிச் செயின்",
    "04_parimel": "இடன் அறிந்து துன்னியார் - தாம் வினை செய்தற்கு ஏற்ற இடத்தினை அறிந்து சென்ற அரசர், துன்னிச் செயின் - அரணைப் பொருந்தி நின்று அதனைச் செய்வாராயின், எண்ணியார் எண்ணம் இழப்பர் - அவரை வெல்வதாக எண்ணி இருந்த பகைவர் அவ்வெண்ணத்தினை இழப்பர். ('அரண்' என்பது அவாய் நிலையான் வந்தது. 'எண்ண' என்றது எண்ணப்பட்ட தம் வெற்றியை. 'அதனை இழப்பர்' என்றார், அவர் வினை செய்யாமல் தம்மைக் காத்தமையின். இதனான், அவர் பகைவர் தோற்பர் என்பதாயிற்று. இவை நான்கு பாட்டானும் பகைவர் அரணின் புறத்திருப்பார் அதற்கு ஆம் இடம் அறிதல் கூறப்பட்டது.)",
    "05_muva": "தக்க இடத்தை அறிந்து பொருந்தியவராய்ச் செயலை நெருங்கிச் செய்வாராயின், அவரை வெல்ல எண்ணியிருந்த பகைவர் தம் எண்ணத்தை இழந்துவிடுவார்.",
    "06_manakudavar": "தம்மைக் கெடுத்தற் கெண்ணினவர் தங்களெண்ணம் இழப்பர்; வினைசெய்யும் இடமறிந்து நட்டோரானவர் மனம் பொருந்திச் செய்வாராயின். இஃது இடமறிந்து செய்வோர் அமைதியும் வேண்டுமென்றது.",
    "07_devaneyar": "இடன் அறிந்து துன்னியார் - தாம் வினைசெய்தற்கேற்ற அரணான இடத்தை யறிந்து அங்குச் சென்று தங்கிய அரசர் துன்னிச் செயின் - அவ்விடத்தொடு பொருந்திநின்று வினை செய்வாராயின் ; எண்ணியார் எண்ணம் இழப்பர் - அவரை முன்புவெல்ல எண்ணியிருந்த பகைவர் அவ்வெண்ணத்தையும் இழப்பர் . துன்னிச் செய்தல் தாம் வெற்றிபெறுமளவும் தம் இடத்தை விட்டு அகலாது நின்று பொருதல் . எண்ணம் என்றது தாம் வெல்ல வகுத்த திட்டத்தை . முழுக்கவனமும் முயற்சியும் தற்காப்புப்பற்றியே யிருத்தலால் , வெற்றியை யிழப்பது மட்டுமன்றி வெல்ல வகுத்த திட்டத்தையும் அடியோடு மறப்பர் என்பார் 'எண்ணமிழப்பர்' என்றார் . இந்நான்கு குறளாலும் , பகைவரரணின் புறத்து நின்று பொரும் உழிஞைப்போரரசர் அதற்கான இடமறிதல் கூறப்பட்டது .",
    "08_gupope": "The foes who thought to triumph, find their thoughts were vain, If hosts advance, seize vantage ground, and thence the fight maintain.",
    "09_yogi": "If fighters fight in vantage field The plans of foes shall be baffled.",
    "10_kalaignar": "ஏற்ற இடமறிந்து தொடர்ந்து தாக்கினால் பகைவர்கள், வெற்றி என்பதை நினைத்துக்கூடப் பார்க்க மாட்டார்கள்."
}