{
    "01_no": "495",
    "02_chapter_name": "இடனறிதல்",
    "03_kural_text": "நெடும்புனலுள் வெல்லும் முதலை யடும்புனலு\nணீங்கி னதனைப் பிற",
    "04_parimel": "முதலை நெடும்புனலுள்(பிற) வெல்லும் - முதலை ஆழமுடைய நீரின்கண் ஆயின், பிறவற்றையெல்லாம் தான் வெல்லாநிற்கும், புனலின் நீங்கின் அதனைப் 'பிற' அடும் - அப்புனலின் நீங்குமாயின், அதனைப் பிற எல்லாம் வெல்லா நிற்கும். (எனவே, 'எல்லாரும் தம்நிலத்து வலியர்' என்பது கூறப்பட்டது. 'பிற' என்பது முன்னும் கூட்டப்பட்டது. நிலைப்படா நீரின்கண் பிற நிற்றலாற்றாமையின் அவையெல்லாம் முதலைக்கு எளியவாம், அவை இயங்குவதற்குரிய நிலத்தின் கண் அஃது இயங்கலாற்றாமையின், 'அஃது அவற்றிற்கெல்லாம் எளிதாம்', என்றது, மேற்செல்லும் அரசர் பகைவர் நிற்றலாற்றா இடன் அறிந்து செல்வராயின், அவர் தமக்கு எளியராவரன்றித் தாம் நிற்கலாற்றா இடத்துச் செல்வராயின் அவர்க்கு எளியராவர் என்னும் பொருள் தோன்ற நின்றமையின், இது பிறிதுமொழிதல் என்னும் அலங்காரம். அவரை அவர் நிற்றலாற்றாவிடத்துச் சென்று வெல்க என்பதாம்.)",
    "05_muva": "ஆழமுள்ள நீரில் முதலை மற்ற உயிர்களை வெல்லும்; ஆனால் நீரிலிருந்து நீங்கி வந்தால் அந்த முதலையையும் மற்ற உயிர்கள் வென்று விடும்.",
    "06_manakudavar": "நெடிய நீரின்கண் பலவற்றையும் முதலை வெல்லும்; அஃது அந்நீரினின்று நீங்குமாயின் அதனைப் பிறவெல்லாம் வெல்லும். இது மேலதற்குக் காரணங் கூறிற்று. இவை யைந்தும் இடமறியவேண்டு மென்பது கூறின.",
    "07_devaneyar": "முதலை நெடும்புனலூள் (பிற) வெல்லும் - முதலை தன் வாழிடமாகிய ஆழநீர் நிலையுள் யானையுட்படப் பிறவுயிரிகளை , யெல்லாம் வென்று விடும் ; புனலின் நீங்கின் அதனைப் பிற அடும் , - அந்நீர் நிலையினின்று நீங்கின் அதனின் வலிகுன்றிய உயிரிகளும் அதனை வென்றுவிடும் . நிலத்தில் வாழும் பிறவுயிரிகட்கெல்லாம் நிலைக்கும் நீரில் எளிதாய் இயங்கவும் நிலைக்கா நீரில் நிற்கவும் இயலாமையின் , அவற்றையெல்லாம் , ஆழநீரில் இயற்கையாய் வாழ்வதும் , எளிதாய் நீந்துவதும் , முப்பதடிவரை நீண்டு வளர்வதும் , கரடுமுரடான பாறை போன்ற முதுகுள்ளதும் , யானைக்காலையும் எளிதாய்க்கௌவுமாறு அகன்று விரியும் கூர்ம்பல் அலகுகள் வாய்ந்ததும் , வலிமைமிக்க வாலுடையதுமான முதலை எளிதாய் நீர்க்குள் இழுத்தமிழ்த்திக் கொன்றுவிடும் . ஆயின் , அத்தகைய முதலை ஈரிடவாழி (Amphibian) எனப்படினும் . அதற்கு நிலத்தில் எளிதாய் இயங்கும் வலிமையுள்ள கால்களின்மையால் , அதனினும் வலிகுன்றிய நில வாழிகள் அதனை நிலத்தின்கண் எளிதாய் வென்றுவிடும் . இது , மேற்செல்லும் அரசர் பகைவர் நிற்கலாற்றா இடஞ் சென்று பொருவராயின் அவரை வெல்வரென்பதும் , தாம் நிற்கலாற்றா இடஞ்சென்று பொரின் அவரால் வெல்லப்படுவர் என்பதும் , உணர்த்துகின்றமையின் பிறிதுமொழிதலணியாம் . \"தன்னூர்க்கு யானை , அயலூர்க்குப் பூனை\" , என்பது இங்குக் கவனிக்கத்தக்கது . பகைவர்க்கு ஊற்றமில்லாத இடஞ்சென்று பொருக என்பது கருத்து . பிற என்பது முன்னுங் கூட்டப்பட்டது .",
    "08_gupope": "The crocodile prevails in its own flow of water wide, If this it leaves, 'tis slain by anything beside.",
    "09_yogi": "In water crocodile prevails In land before others it fails.",
    "10_kalaignar": "தண்ணீரில் இருக்கும் வரையில்தான் முதலைக்குப் பலம்; தண்ணீரைவிட்டு வெளியே வந்து விட்டால் ஒரு சாதாரண உயிர்கூட அதனை விரட்டி விடும்."
}