{
    "01_no": "504",
    "02_chapter_name": "தெரிந்து தெளிதல்",
    "03_kural_text": "குணம்நாடிக் குற்றமு நாடி யவற்றுள்\nமிகைநாடி மிக்க கொளல்",
    "04_parimel": "குணம் நாடி - குணம் குற்றங்களுள் ஒன்றேயுடையார் உலகத்து இன்மையின், ஒருவன் குணங்களை ஆராய்ந்து, குற்றமும் நாடி - ஏனைக் குற்றங்களையும் ஆராய்ந்து, அவற்றுள் மிகை நாடி - பின் அவ்விரு பகுதியுள்ளும் மிக்கவற்றை ஆராய்ந்து, மிக்க கொளல் - அவனை அம்மிக்கவற்றானே அறிக. (மிகையுடையவற்றை 'மிகை' என்றார். அவையாவன: தலைமையானாகப் பன்மையானாக உயர்ந்தன. அவற்றான் அறிதலாவது, குணம் மிக்கதாயின் வினைக்கு உரியன் என்றும், குற்றம் மிக்கதாயின் அல்லன் என்றும் அறிதல். குணமேயுடையார் உலகத்து அரியர் ஆகலின், இவ்வகை யாவரையும் தெளிக என்பது இதனான் கூறப்பட்டது.)",
    "05_muva": "ஒருவனுடைய குணங்களை ஆராய்ந்து, பிறகு குற்றங்களையும் ஆராய்ந்து, மிகுதியானவை எவையென ஆராய்ந்து, மிகுந்திருப்பவற்றால் தெளிந்து கொள்ள வேண்டும்.",
    "06_manakudavar": "ஒருவனுக்குள்ள குணத்தையும் ஆராய்ந்து குற்றத்தையும் ஆராய்ந்து அவற்றுள் மிக்கதனை யறிந்து அவற்றுள்ளும் தலைமையாயினும் பன்மையாயினும் மிக்கதனைக் கொள்.",
    "07_devaneyar": "குணம் நாடி - குணமுங் குற்றமு மாகிய இரண்டு முடையாரே உலகத்திலிருத்தலால் , ஒருவன் குணங்களை முதலில் ஆராய்ந்து ; குற்றமும் நாடி - அதன்பின் அவன் குற்றங்களையும் ஆராய்ந்து ; அவற்றுள் மிகை நாடி - அவ்விரு பகுதிகளுள்ளும் அளவில் மிகுந்ததை ஆராய்ந்து ; மிக்க கொளல் - மிகுந்ததை அளவையாகக் கொண்டு அவன் தகுதியுண்மை யின்மையைத் துணிக.  ஒருவனுடைய குற்றங்கள் ஒன்றிற்கு மேற்பட்டனவாகவும் விளங்கித் தோன்றுவனவாகவு மிருந்து , அவனை எங்ஙனந் தெளிவதென்று மயக்கம் நேரின் , அம்மயக்கத்தைத் தெளிவிப்பது இக்குறள் . குணங்களையும் குற்றங்களையும் ஆராய்ந்து , குணம் மிகின் வினைக் குரியவனென்றும் , குற்றம் மிகின் அல்லனென்றும் , தீர்மானிக்க என்றார், மிகையுடையது மிகையெனப்பட்டது . மிகை பன்மை பற்றி அல்லது தலைமை பற்றித் தீர்மானிக்கப்படுவது.",
    "08_gupope": "Weigh well the good of each, his failings closely scan, As these or those prevail, so estimate the man.",
    "09_yogi": "Good and evil in man weigh well Judge him by virtues which prevail.",
    "10_kalaignar": "ஒருவரின் குணங்களையும், அவரது குறைகளையும் ஆராய்ந்து பார்த்து அவற்றில் மிகுதியாக இருப்பவை எவை என்பதைத் தெரிந்து அதன் பிறகு அவரைப் பற்றிய ஒரு தெளிவான முடிவுக்கு வரவேண்டும்."
}