{
    "01_no": "560",
    "02_chapter_name": "கொடுங்கோன்மை",
    "03_kural_text": "ஆபயன் குன்று மறுதொழிலோர் நூன்மறப்பர்\nகாவலன் காவா னெனின்",
    "04_parimel": "காவலன் காவான் எனின் - காத்தற்குரிய அரசன் உயிர்களைக் காவானாயின், ஆ பயன் குன்றும் - அறன் இல்லாத அவன் நாட்டுப் பசுக்களும் பால் குன்றும், அறு தொழிலோர் நூல் மறப்பர் - அந்தணரும் நூல்களை மறந்துவிடுவர். (ஆ பயன்: ஆவாற்கொள்ளும் பயன். அறுதொழிலாவன: ஓதல், ஓதுவித்தல், வேட்டல், வேட்பித்தல், ஈதல், ஏற்றல் என இவை. பசுக்கள் பால் குன்றியவழி அவியின்மையானும், அது கொடுத்தற்குரியார் மந்திரம் கற்பம் என்பன ஓதாமையானும், வேள்வி நடவாதாம்; ஆகவே, வானம் பெயல் ஒல்லாது என்பதாயிற்று. இவை இரண்டு பாட்டானும் அவன் நாட்டின்கண் நிகழும் குற்றம் கூறப்பட்டது.)",
    "05_muva": "நாட்டைக் காக்கும் தலைவன் முறைப்படி காக்காவிட்டால் அந்நாட்டில் பசுக்கள் பால் தருதலாகிய பயன் குன்றும்; அந்தணரும் அறநூல்களை மறப்பர்.",
    "06_manakudavar": "பசுக்கள் பால் குறையும்: அந்தணர் வேதம் ஓதார்: அரசன் காவானாயின். இது காவாமையால் வருங் குற்றங் கூறிற்று.",
    "07_devaneyar": "காவலன் காவான் எனின் - காத்தற்குரிய அரசன் குடிகளையும் அவர்கட்குப் பயன்படும் உயிரிகளையும் காவானாயின் ; ஆபயன் குன்றும் - அவன் நாட்டு ஆக்களும் பால் குன்றும் ; அறு தொழிலோர் நூன்மறப்பர் - அறுவகைத் தொழில் செய்வோரும் தத்தமக்குரிய நூல் கற்பதை அல்லது பார்ப்பதை விட்டுவிடுவர். முந்தின குறளில் கொடுங்கோலரசன் நாட்டில் மழைபெய்யாமை கூறப்பட்டது. \"விசும்பிற் றுளிவீழி னல்லான்மற் றாங்கே பசும்புற் றலைகாண் பரிது.\"  (குறள் . 19)  ஆதலால் மேய்ச்சற் புல்லின்றி ஆக்களும் பால்தரா . அதனால் தொடக்கந் தொட்டுப் பால் , தயிர் , மோர் , வெண்ணெய் , நெய் என்னும் ஐவகையில் மாந்தரெல்லார்க்கும் பயன்பட்டுவரும் இன்றியமையாத இயற்கையுணவு இல்லாமற்போம் . குடிப்பாகவும் உணவாகவும் பயன்படும் பாலும் , உடற்சூட்டைத் தணிக்கும் மோரும் , மூளைவளர்ச்சிக் கேற்ற நெய்யும் கல்வி கற்போருக்கு மிகத் தேவையானவை . கல்வி , நூற்கல்வியும் தொழிற்கல்வியும் என இருதிறப்படும் . நூற்கல்வியும் பல தொழிலாகவும் தொழிற்கல்வியும் பல நூற்றுறையாகவு மிருத்தலால் , இருவகைக் கல்வியையும் அறுவகைத் தொழிலாக வகுத்தனர் முன்னோர்.  \"உழவு தொழிலே வரைவு வாணிகம் விச்சை சிற்பம் என்றித் திறத்தறு தொழில்கற்ப நடையது கரும பூமி.\"  என்பது திவாகரம் . உழவு என்பது நெசவொழிந்த பதினெண்கைத்தொழிலையும் தன்னுள் அடக்கும் . தொழில் என்று விதந்தது நெசவை . அது பிற்காலத்தில் உழவிற்குத் துணையான பதினெண் பக்கத்தொழில்களுள் ஒன்றாயிற்று.  \"செய்யுந் தொழிலெல்லாஞ் சீர்தூக்கிப் பார்க்கு ங்கால் நெய்யுந் தொழிற்கு நிகரில்லை\" - மெய்யது போல் வள்ளுவன் வண்டமிழன் மானங்காத் துப்பெருமை கொள்ளவே செய்தான் குறள். வரைவு ஓவியம், விச்சை கல்வி, விழி-(விடி)- L, Vide-வித்(வ.) - வித்யா - வித்தை - விச்சை. சிற்பம் என்றது ஐவகைக் கொல்லத்தொழிலை.குயத்தொழில் ஐவகைக் கொல்லுள் ஒன்றாகிய கன்னத்தொழிலுள் அடங்கும் .கரும 'பூமி' என்றது பண்டை ஞாலத்துட் சிறந்த நாவந்லதீவை.தொழிற்குரிய மண்ணுலகத்தைக் கரும நிலம் என்றும் , தொய்யாவுலகமாகிய விண்ணுலகத்தை இன்பநிலம் என்றும் ,கொண்டனர்.அறுவகைத் தொழிற்கும் பண்டைத் தமிழகமாகிய குமரி நாட்டில் நூல்களிருந்தன. 'ஆபயன் குன்றும்' என்பது, மழையின்மையால் நிலத்தில் விளையும் உணவு மட்டுமின்றி ஆவிற்சுரக்கும் பாலுமிரா தென்பதாம். அதனால் அறுதொழிலும் நடைபெறா என்றவாறு.முற்றும்மை தொக்கது. பரிமேலழகர் அறுதொழிலோரைப் பிராமணராகக் கொண்டு, அவ்வழுவை இருமடியாக்க அவரை அந்தணர் என்னுஞ் சொல்லாற் குறித்து, \"அறுதொழிலாவன; ஓதல், ஓதுவித்தல், வேட்டல், வேட்பித்தல், ஈதல்,ஏற்றலென விவை.பசுக்கள் பால்குன்றியவழி அவியின்மையானும் ,அது கொடுத்தற்குரியார் மந்திரங் கற்பமென்பன ஓதாமையானும், வேள்வி நடவாதாம்; ஆகவே வானம் பெயலொல்லா தென்பதாயிற்று.\" என்று தம் ஆரியநஞ்சை வெளிப்படுத்தியுள்ளார். திருவள்ளுவர் தமிழறத்தையே இங்கு எடுத்துக் கூறுதலானும் ஆரிய முறையைக் கண்டித்தலானும், பிராமணர் வேதமோதுதலையும் வேள்விவளர்த்தலையும் பருவ மழைக்குக் கரணியமாகக் கூறினாரென்பது பச்சைச் பொய்யாம். \"இயல்புளி...................தொக்கு\".(545) என்றும், \"முறைகோடி .................பெயல். (559) என்றும், செங்கோலாட்சியே பருவமழைக்குக் கரணியமென்று ஆசிரியர் தெளிவாகக் கூறியிருக்கவும் ,அதை மறுத்து ஆரிய வேதவேள்வியே அதற்குக் கரணியமென்று பரிமேலழகர் உரைக்க இடந்தந்தது தமிழர் அடிமைத்தனமேயன்றி வேறன்று.பிராமணரை அறுதொழிலோர் என்பது ஆரிய ஏற்பாடேயன்றித் தமிழர் கொள்கையன்று.பரிமேலழகர் கருத்தே வள்ளுவரதாயின், 'இயல்புளி வேள்வி யியற்றுவா னாட்ட பெயலும் விளையுளுந் தொக்கு.' என்றோ ' மறைகோடி வேள்வி மறப்பி னுறைகோடி யொல்லாது வானம் பெயல்.' என்றோ பாடியிருப்பர். கொடுங்கோலால் மழை பெய்யாமையும் மழை பெய்யாமையால் ஆபயன் குன்றலும் ஆபயன் குன்றலால் அறு தொழில் நடவாமையும் ஆக ஆசிரியராற் கூறப்பட்ட நிகழ்ச்சித் தொடரை, பரிமேலழகர் தலைகீழாக மாற்றி ஆபயன் குன்றலால் வேள்வி நடவாமையும் வேள்வி நடவாமையால் மழைபெய்யாமையும் என வலிந்து கூறியிருத்தல் காண்க. பேரா.கா. சுப்பிரமணியப் பிள்ளையார் 'அறிதொழிலோர்' என்று பாடங் கொண்டு , \"காவலன் காவான் எனின்- அரசன் (உயிர்களைக்) காப்பாற்றானாயின்; ஆபயன் குன்றும் -முயற்சி செய்வார்க்கு அம் முயற்சியாலுண்டாகும் இயல்பான பயன் இல்லாமற் போகும் ;அறிதொழிலோர் நூல் மறப்பர்-அறியுந் தொழிலையுடைய கலைஞர் தாங்கற்றற் குரிய நூல்களைக் கற்பதைத் கைவிடுவர்\". என்று பொருள் கூறுவர்.",
    "08_gupope": "Where guardian guardeth not, udder of kine grows dry, And Brahmans' Sacred lore will all forgoten lie.",
    "09_yogi": "The * six-functioned forget their lore Cows give less if kings guard no more.",
    "10_kalaignar": "ஓர் அரசு நாட்டை முறைப்படி காக்கத் தவறினால் ஆக்கப்பணிகள் எதுவும் நடக்காது; முக்கியமான தொழில்களும் தேய்ந்து விடும்."
}