{
    "01_no": "561",
    "02_chapter_name": "வெருவந்த செய்யாமை",
    "03_kural_text": "தக்காங்கு நாடித் தலைச்செல்லா வண்ணத்தா\nலொத்தாங் கொறுப்பது வேந்து",
    "04_parimel": "அதிகாரம் 57. வெருவந்த செய்யாமை  [அஃதாவதுகுடிகள் அஞ்சுவதும் , பகுதி அஞ்சுவதும் தான் அஞ்சுவதும் ஆயதொழில்களைச் செய்யாமை . அவை செய்தல் கொடுங்கோன்மைப் பாற்படுதலின் , இஃது அதன்பின் வைக்கப்பட்டது.]  \t'தக்காங்கு' நாடி - ஒருவன் தன்னின் மெலியார்மேல் சென்ற வழி அதனை நடுவாகநின்று ஆராய்ந்து: தலைச்செல்லா வண்ணத்தால் 'ஒத்தாங்கு' ஒறுப்பது வேந்து - பின்னும் அது செய்யாமற்பொருட்டு அவனை அக்குற்றத்திற்கு ஒப்ப ஒறுப்பானே அரசனாவான். (தக்காங்கு, ஒத்தாங்கு என்பன ஒரு சொல். 'தகுதி என்பது நடுவுநிலைமையாதல் 'தகுதி என ஒன்றும் நன்றே' (குறள் 111 ) என்பதனாலும் அறிக. இதனானே, தக்காங்கு நாடாமையும், பிறிதோர் காரணம் பற்றி மிக ஒறுத்தலும் குடிகள் அஞ்சும் வினையாதல் பெற்றாம்.)",
    "05_muva": "செய்த குற்றத்தைத் தக்கவாறு ஆராய்ந்து மீண்டும் அக் குற்றம் செய்யாதபடி குற்றத்திற்குப் பொருந்துமாறு தண்டிப்பவனே அரசன் ஆவான்.",
    "06_manakudavar": "குற்றத்திற்குத் தக ஆராய்ந்து, ஒருவர்மேற் செல்லாமை காரணமாக உலகத்துப் பொருந்துமாறு ஒறுப்பவன் அரசன்.",
    "07_devaneyar": "தக்காங்கு நாடி-ஒருவன் பிறனுக்கு அல்லது பிறருக்குச் செய்த தீங்கைத் தகுந்த முறையில் நடுநின்றாராய்ந்து; தலைச்செல்லா வண்ணத்தால்- அவன் மேலும் அதைச் செய்யாதிருத்தற்கேற்ப அவனைத் தண்டிப்பவனே வேந்து- நல்லரசனாவன்.  தக்காங்கு நாடுதலாவது, குற்றஞ்சாட்டியும் குற்றஞ்சாடியும் ஆகிய இருவர் சொல்லையும் எழுதரங்கேட்டு, சான்றியங்களையும் சான்றுகளையும் காய்த லுவத்தலின்றி நடுநிலையாய் ஆராய்ந்து குற்றவாளி யாரென்று காணுதல். ஒத்தாங்கொறுத்தாலாவது கண்ணோட்டமுங் கண்ணறவுமின்றிக் குற்றத்திற்குத் தக்கதண்டனை செய்தல். தக்காங்கு நாடாமையுங் கடுந்தண்டமும் வெருவந்த செய்தலாம். தக்க ஆங்கு தக்காங்கு(தக்கவாறு). ஒத்த ஆங்கு ஒத்தாங்கு(ஒத்தவாறு).",
    "08_gupope": "Who punishes, investigation made in due degree, So as to stay advance of crime, a king is he.",
    "09_yogi": "A king enquires and gives sentence Just to prevent future offence.",
    "10_kalaignar": "நடைபெற்ற குற்றங்களை நடுநிலை தவறாமல் ஆராய்ந்தறிந்து, மீண்டும் அவை நிகழா வண்ணம் அக்குற்றங்களுக்கேற்பத் தண்டனை கிடைக்கச் செய்வதே அரசின் கடமையாகும்."
}