{
    "01_no": "586",
    "02_chapter_name": "ஒற்றாடல்",
    "03_kural_text": "துறந்தார் படிவத்த ராகி யிறந்தாராய்ந்\nதென்செயினுஞ் சோர்வில தொற்று",
    "04_parimel": "துறந்தார் படிவத்தர் ஆகி இறந்து ஆராய்ந்து - முற்றும் துறந்தாராயும் விரதஒழுக்கினராயும் உள்புகுதற்கு அரிய இடங்களெல்லாம் உள்புக்கு ஆராயவேண்டுவன ஆராய்ந்தறிந்து; என் செயினும் சோர்வு இலது ஒற்று - ஆண்டையார் ஐயுற்றுப் பிடித்து எல்லாத்துன்பமும் செய்து கேட்டாலும் தன்னை வெளிப்படுத்தாதவனே ஒற்றனாவான். (விரத ஒழுக்கம் - தீர்த்த யாத்திரை முதலாயின. செயினும் என்பது அறவோர் என்று செய்வாரின்மை விளக்கி நின்றது. மேல் நால்வகை உபாயத்தினும் சோர்வின்மை சொல்லி வைத்தும், ஈண்டும் தண்டத்தைப் பிரித்துக்கூறியது, அதனது பொறுத்தற்கு அருமைச் சிறப்பு நோக்கி. இதனுள் 'படிவம்' என்றதனை வேடமாக்கி, 'துறந்தார் வேடத்தாராகி' என்று உரைப்பாரும் உளர்.)",
    "05_muva": "துறந்தவரின் வடிவத்தை உடையவராய், அரிய இடங்களிலெல்லாம் சென்று ஆராய்ந்து, (ஐயுற்றவர்) என்ன செய்தாலும் சோர்ந்துவிடாதவரே ஒற்றர் ஆவார்.",
    "06_manakudavar": "வினாவப்படாத வடிவோடேகூடி கண்ணஞ்சுதலும் இன்றி, அறிந்தபொருளை எவ்விடத்தினும் சோர்வின்றியே அடக்கவல்லவன் ஒற்றனாவன்.",
    "07_devaneyar": "துறந்தார் படிவத்தார் ஆகி - முற்றத்துறந்த முனிவரின் கோலம்பூண்டு; இறந்து ஆராய்ந்து - புகுதற்குரிய விடமெல்லாம் கோடிவரை உட்புகுந்து ஆராயவேண்டியவற்றை யெல்லாம் ஆராய்ந்தறிந்து; என் செயினும் சோர்வு இலது -அங்குள்ளவர் அயிர்த்துப் பற்றி நுண்சிதைப்புச் (சித்திரவதை) செய்யினும் வாய் சோர்ந்து தம்மை வெளிப்படுத்தாதவரே ,ஒற்று-சிறந்த ஒற்றராவார். 'துறந்தார் ' என்பது ஒப்புமைபற்றித் திருநீராட்டுச் செலவினையுங் குறிக்கும் .'என் செயினும் என்றது நோவுறுத்தலின் கடுமையை விளக்கி நின்றது. பரிமேலழகர் 'துறந்தார் படிவத்தர் ' என்பதை ஆறாம் வேற்றுமைத் தொகையாகக் கொள்ளாது உம்மைத் தொகையாகக் கொண்டு, முற்றத் துறந்தாராயும் விரதமொழுக்கினராயும்' என்று பொருள் கூறி ,' இதனுட் 'படிவ ' மென்றதனை வேடமாக்கித் துறந்தார் வேடத்தாராகி யென்றுரைப்பாரு முளர்.'. என்று மணக்குடவர், பரிப் பெருமாள்,பரிதியார் , காலிங்கர், ஆகிய நால்வரையும் பழிப்பர்.ஒற்றர் துறவியரின் கோலத்தராக வன்றி உண்மையான துறவியராக இருக்க முடியாது ; இருப்பின் ஒற்றராகமுடியாது. பரிமேலழகர் ' துறந்தாராயும் விரத வொழுக்கின ராயும் ' என்று கூறியது பிராமணரை நோக்கிப் போலும் ! 'துறந்தார்ப் படிவத்தராகி ' என்று தொடங்கியதால் ,'ஒற்று ' என்பது பன்மை குறித்த வகுப்பொருமையாம்.அது தன் அஃறிணை வடிவிற்கேற்ப அத்திணை முடிபுகொண்டது.",
    "08_gupope": "As monk or devotee, through every hindrance making way, A spy , whate'er men do must watchful mind display.",
    "09_yogi": "Guised as monks they gather secrets They betray them not under threats.",
    "10_kalaignar": "ஆராய்ந்திட வந்த நிகழ்வில் தொடர்பற்றவரைப் போல காட்டிக் கொண்டு, அதனைத் தீர ஆராய்ந்து, அதில் எத்துணைத் துன்பம் வரினும் தாங்கிக் கொண்டு, தம்மை யாரென்று வெளிப்படுத்திக் கொள்ளாதவரே சிறந்த ஒற்றர்."
}