{
    "01_no": "587",
    "02_chapter_name": "ஒற்றாடல்",
    "03_kural_text": "மறைந்தவை கேட்கவற் றாகி யறிந்தவை\nயையப்பா டில்லதே யொற்று",
    "04_parimel": "மறைந்தவை கேட்க வற்று ஆகி - ஒற்றப்பட்டார் மறையச் செய்த செயல்களை உள்ளாயினாரால் கேட்க வல்லனாய்; அறிந்தவை ஐயப்பாடு இல்லதே ஒற்று - கேட்டறிந்த செயல்களில் பின் ஐயப்படாது துணியவல்லவனே ஒற்றனாவான். (மறைந்தவை சொல்லுவாரை அறிந்து, அவர் அயிராமல் சென்று ஒட்டித் தாமே சொல்லும் வகை, அதற்கேற்ற சொல்லாகச் செயலாக முன்னே விளைத்து,அத்தொடர்பால் கேட்குங்காலும் உறாதார்போன்று நின்று கேட்கவேண்டுதலின், 'கேட்க வற்று ஆகி' என்றும் கேட்டறிந்தவற்றைத் தானே ஐயுற்று வந்து சொல்லின் அரசனால் அவற்றிற்கு ஏற்ற வினை செய்யலாகாமையின் 'ஐயப்பாடு இல்லதே' என்றும் கூறினார். இவை நான்கு பாட்டானும் ஒற்றினது இலக்கணம் கூறப்பட்டது.)",
    "05_muva": "மறைந்த செய்திகளையும் கேட்டறியவல்லவனாய் அறிந்த செய்திகளை ஐயப்படாமல் துணியவல்லவனாய் உள்ளவனே ஒற்றன் ஆவான்.",
    "06_manakudavar": "பிறரால் மறைக்கப்பட்டவற்றைக் கேட்டறிய வல்லனாகி, அறிந்தவற்றைத் தீர அறியவல்லவனே ஒற்றனாவான். இவை மூன்றும் ஒற்றிலக்கணங்கூறின.",
    "07_devaneyar": "மறைந்தவை கேட்க வற்று ஆகி -ஒற்றப்பட்டார் மறைவாகச் செய்த செயல்களையும் அவர்க்கு உள்ளாளரைக் கேட்டறிய வல்லனாகி ; அறிந்தவை ஐயப்பாடு இல்லதே ஒற்று -தான் கேட்டறிந்த செய்திகளை ஐயப்படாமல் துணியும் ஆற்றலுள்ளவனே சிறந்த ஒற்றனாவான். ' மறைந்தவை ' சொல்வாரைத்தப்பாது அறிந்து அவரிடம் சென்று, அவர் தாமே அம்மறை பொருட்களைச் சொல்லுமாறு குரங்கெறிவிளங்காயாகச் சில சொற்களைச் சொல்லியும் சில வினைகளைச் செய்தும் , அம்மறைபொருட்களை அவர் வாயினின்று கேட்கும் போதும் அவர் தன்னை எள்ளளவும் அயிராவாறு அச்செய்தியில் தான் முற்றும் பற்றற்றவன் போல் நடித்து , அவர் சொல்வதனைத்தையுங் கேட்க வேண்டியிருத்தலின் 'கேட்க வற்றாகி ' யென்றும் ,கேட்டவற்றைத் தானே ஐயுற்று வந்து சொல்லின் அரசன் இவற்றிற் கேற்ப வினைசெய்ய முடியாமற் போவதுடன் கலக்கமுங்கொள்ள நேருமாதலின் 'ஐயப்பாடில்லதே ' யென்றும், கூறினார். வல்லது -வற்று (வல்+து).ஏகாரம் தேற்றம் .'ஒற்று' பொருளால் உயர்திணையாயினும் சொல்லல் அஃறிணையாதலின், அஃறிணை முடிபு கொண்டது. இந்நான்கு குறளாலும் ஒற்றின் இலக்கணங் கூறப்பட்டது.",
    "08_gupope": "A spy must search each hidden matter out, And full report must render, free from doubt.",
    "09_yogi": "A spy draws out other's secrets Beyond a doubt he clears his facts.",
    "10_kalaignar": "மற்றவர்கள் மறைவாகக் கூடிச்செய்யும் காரியங்களை, அவர்களுடன் இருப்பவர் வாயிலாகக் கேட்டறிந்து அவற்றின் உண்மையைத் தெளிவாகத் தெரிந்து கொள்வதே உளவறியும் திறனாகும்."
}