{
    "01_no": "600",
    "02_chapter_name": "ஊக்கமுடைமை",
    "03_kural_text": "உரமொருவற் குள்ள வெறுக்கையஃ தில்லார்\nமரமக்க ளாதலே வேறு",
    "04_parimel": "ஒருவற்கு உரம் உள்ள வெறுக்கை - ஒருவற்குத் திண்ணிய அறிவாவது ஊக்கமிகுதி; அஃது இல்லார் மரம் -அவ்வூக்க மிகுதி இல்லாதார் மக்களாகார், மரங்களாவார்; மக்களாதலே வேறு - சாதி மரங்களோடு இம்மரங்களிடை வேற்றுமை வடிவு மக்கள் வடிவே: பிறிது இல்லை. (உரம் என்பது அறிவாதல், 'உரனென்னுந் தோட்டியான்' (குறள், 24) என்பதனானும் அறிக. 'மரம்' என்பது சாதியொருமை. மக்கட்குள்ள நல்லறிவும் காரிய முயற்சியும் இன்மைபற்றி 'மரம்' என்றும் மரத்திற்குள்ள பயன்பாடின்மை பற்றி 'மக்களாதலே வேறு' என்றும் கூறினார். பயன், பழம் முதலியவும், தேவர் கோட்டம், இல்லம், தேர்,நாவாய்கட்கு உறுப்பாதலும் முதலியன. இவை மூன்று பாட்டானும் ஊக்கமில்லாதாரது இழிபு கூறப்பட்டது.)",
    "05_muva": "ஒருவனுக்கு வலிமையாவது ஊக்க மிகுதியே. அவ்வூக்கம் இல்லாதவர் மரங்களே; (வடிவால்) மக்களைப் போல் இருத்தலே வேறுபாடு.",
    "06_manakudavar": "ஒருவனுக்கு அறிவாவாது உள்ளமிகுதியுடைமை: அஃதில்லார் மரமென்று சொல்லப்படுவர்: மக்கள் வடிவாதலே மரத்தின் வேறாகத் தோன்றுகிறது. இஃது அறிவும் இதுதானே யென்றது.",
    "07_devaneyar": "ஒருவற்கு உரம் உள்ள வெறுக்கை - ஒருவனுக்கு வலிமையாவது ஊக்க மிகுதியே ; அஃது இலார் மரம் -அவ்வூக்கமிகுதியில்லாதவர் மக்களாகார், மரங்களாவர்; மக்கள் ஆதலே வேறு -மக்கள் வடிவிலிருப்பதே இம் மரங்களுக்குக் குலமரங்களொடு வேற்றுமையாம். உயர்விற்கும் நன்மைக்கும் ஏதுவான வினைமுயற்சி யின்மையின் , அதை இயங்காமையாகக் கொண்டு ' மரம் ' என்றார். உள்ளத்தால் இயங்காது காலால் மட்டும் இயங்குவது மக்களியக்க மன்றென்பது கருத்து . மரங்கள் இயங்காவிடினும் ,அவற்றுள் ஒருசாரன வேர் முதல் விதை வரை இருதிணையுயிரிகட்கும் உணவாகவும் மருந்தாகவும் பயன் படுவனவாகும். இவ்விருவகையிலும் பயன்படாதனவும் காய்ந்தால் விறகாகவேனும் உதவமாற்போகா.இப்பயன்பாடு ஊக்கமில்லா மாந்தர்க்கின்மை, 'மக்களாதலேவேறு ' என்று குறித்த வடிவு வேறுபாட்டாற் குறிப்பாகப் பெறப்பட்டதாம்;' மரம் ' வகுப்பொருமை. ஏகாரம் பிரிநிலை.",
    "08_gupope": "Firmness of soul in man is real excellence; Others are trees, their human form a mere pretence.",
    "09_yogi": "Mental courage is true manhood Lacking that man is like a wood",
    "10_kalaignar": "மனத்தில் உறுதியான ஊக்கமில்லாதவர்கள் உருவத்தில் மனிதர்களாகக் காணப்பட்டாலும் மரங்களுக்கும் அவர்களுக்கும் வேறுபாடு இல்லை."
}