{
    "01_no": "மடியின்மை",
    "02_chapter_name": "",
    "03_kural_text": "606 படியுடையார் பற்றமைந்தக்கண்ணு மடியுடையார்\nமாண்பய னெய்த லரிது",
    "04_parimel": "படி உடையார் பற்று அமைந்தக் கண்ணும் - நிலம் முழுவதும் ஆண்டாரது செல்வம் தானே வந்து எய்திய இடத்தும்; மடி உடையார் மாண் பயன் எய்தல் அரிது - மடியுடையார் அதனான் மாண்ட பயனை எய்துதல் இல்லை. ('உம்மை' எய்தாமை விளக்கி நின்றது. மாண்பயன் - பேரின்பம். அச்செல்வம், அழியாமல் காக்கும் முயற்சி இன்மையின் அழியும்; அழியவே, தம் துன்பம் நீங்காது என்பதாம். இதற்கு 'நிலம் முழுதும் உடைய வேந்தர் துணையாதல் கூடிய இடத்தும்' என்று உரைப்பாரும் உளர்.)",
    "05_muva": "நாட்டை ஆளும் தலைவருடைய உறவு தானே வந்து சேர்ந்தாலும், சோம்பல் உடையவர் சிறந்த பயனை அடைய முடியாது.",
    "06_manakudavar": "பூமியையுடைய வேந்தர் பலபொருளினாலும் அமைந்த விடத்தும் மடியுடையாராயின், மாட்சிமைப்பட்ட பொருளைப் பெறுதல் இல்லை. இது செல்வமுண்டாயினும் கெடுவரென்றது.",
    "07_devaneyar": "மடி உடையார்- சோம்பேறிகள்; படி உடையார் பற்று அமைந்தக் கண்ணும் -மாநிலம் முழுதுமாளும் மாபெருவேந்தரின் துணை கிட்டியவிடத்தும் ; மாண் பயன் எய்தல் அரிது-அதனாற் சிறந்த பயனடைதல் இல்லை. முயற்சியின்மையால் மாநிலமுழுதாளியரின் துணையாலும் பயனடையார் என்பதாம். உம்மை உயர்வுசிறப்பு .'மாண்பயனெய்த லரிது' என்பதால், சிறுபயனடைதல் பெறப்படும். அதுவும் அவ்வேந்தரின் துணையாலேயே வருவது என்பதும் உய்த்துணரப்படும். இக்குறட்குப் பரிமேலழகர் உரை வருமாறு;- \"படி உடையார் பற்று அமைந்தக் கண்ணும் -நிலமுழுதுமாண்டாரது செல்வந்தானே வந்தெய்திய விடத்தும் ; மடி உடையார் மாண் பயன் எய்தல் அரிது -மடியுடையார் அதனான் மாண்ட பயனை எய்துதலில்லை. \" உம்மை எய்தாமை விளக்கிநின்றது , ' மாண்பயன் ' பேரின்பம்.... இவ்வுரை, நிலமுழுது மாண்ட அரசனின் செல்வம் , அவன் இறந்தபின் சோம்பேறியான அவன் மகனுக்குத் பழவிறல் தாயமாக வந்ததைக் குறித்ததாயின் பொருந்துவதே.ஆயின் ,\"உம்மை எய்தாமை விளக்கிநின்றது.\" என்று அவரே தம் உரைப் பொருத்தத்தைக் கெடுத்துக் கொண்டார். \"மூத்தோர் மூத்தோர்க் கூற்ற முய்த்தெனப் பால்தர வந்த பழவிறல் தாயம் எய்தின மாயின் எய்தினஞ் சிறப்பெனக் குடிபுர விரக்குங் கூரி லாண்மைச் சிறியோன் பெறினது சிறந்தன்று மன்னே.\" என்பது (புறம்.75) இங்குக் கவனிக்கத் தக்கது.",
    "08_gupope": "Through lords of earth unearned possessions gain, The slothful ones no yeild of good obtain.",
    "09_yogi": "With all the wealth of lords of earth The slothful gain nothing of worth.",
    "10_kalaignar": "தகுதியுடையவரின்  அன்புக்குப் பாத்திரமானவராக இருப்பினும் சோம்பலுடையவர்கள் பெருமை எனும் பயனை அடைவதென்பது அரிதாகும்."
}