{
    "01_no": "620",
    "02_chapter_name": "ஆள்வினையுடைமை",
    "03_kural_text": "ஊழையு முப்பக்கங் காண்ப ருலைவின்றித்\nதாழா துஞற்று பவர்",
    "04_parimel": "ஊழையும் உப்பக்கம் காண்பர் - பயனை விலக்குவதாய ஊழினையும் புறங்காண்பர்; உலைவு இன்றித் தாழாது உஞற்றுபவர் - அவ்விலக்கிற்கு இளையாது வினையைத் தாழ்வற முயல்வார்.\t(தாழ்வறுதல் - சூழ்ச்சியினும் வலி முதலிய அறிதலினும் செயலினும் குற்றம் அறுதல். ஊழ் ஒருகாலாக இருகாலாக அல்லது விலக்கலாகாமையின் , பலகால் முயல்வார் பயன் எய்துவர் என்பார், 'உப்பக்கம் காண்பர்' என்றார்.தெய்வத்தான் இடுக்கண் வரினும் முயற்சி விடற்பாலதன்று என்பது இவை மூன்று பாட்டானும் கூறப்பட்டது.)",
    "05_muva": "சோர்வு இல்லாமல் முயற்சியில் குறைவு இல்லாமல் முயல்கின்றவர், (செயலுக்கு இடையூறாக வரும்) ஊழையும் ஒரு காலத்தில் தோல்வியுறச் செய்வர்.",
    "06_manakudavar": "ஒரு வினையை மனத்திற் றளர்வு இன்றி நீட்டியாமல் முயலுமவர், பயன்படாமல் விலக்குகின்ற தீய வினையையும் முதுகு புறங்காண்பர். இஃது ஊழ்தன்னையும் வெல்வ ரென்றது.",
    "07_devaneyar": "உலைவு இன்றித் தாழாது உஞற்றுபவர் -தளர்ச்சியின்றித் தாழ்வற விடாது முயல்பவர்; ஊழையும் உப்பக்கங் காண்பர்-வெல்வதற்கரிய ஊழையும் வென்றுவிடுவர். \"ஊழிற் பெருவலி யாவுள மற்றொன்று சூழினுந் தான்முந் துறும்.\" (குறள். 380) என்று முன்னரே திட்டவட்டமாகச் சொல்லிவிட்டமையால், இங்கு 'ஊழையும் உப்பக்கங் காண்பர்' என்பது எதிர்மறையும்மை கொண்டதே; அல்லது ஊழென்று தவறாக மக்களாற் கருதப்பட்டதை வெல்வதே. இதனால், திருவள்ளுவர் முன்னுக்குப் பின் முரண்படக் கூறினாரென்று இம்மியுங் கருதற்க. முந்தின குறளையே சற்று வலியுறுத்தி விடாமுயற்சியாளரை ஊக்கினதாகவே கொள்க. உப்பக்கம் பின்பக்கம் அல்லது முதுகு. உப்பக்கங்காணுதல் புறங்காணுதல், அதாவது வெல்லுதல். தாழ்வறுதலாவது சூழ்ச்சியிலும் வலிமுதலியன வறிதலிலும் வினைசெய்வதிலுங் குற்றங் குறையின்மை. பல முறை தவறியபின் ஒரு வினையில் வெற்றி பெறுவதும் உயிரொடுங்கியிருந்தவர் இடுகாட்டிற் புதைக்கும் போது உட்செலுத்திய மருந்தால் மீண்டும் எழுந்து இயங்குவதும், தவறாகக் கணிக்கப்பட்ட பிறப்பியத்தில் (சாதகத்தில்) குறித்த காலங் கடந்து ஒருவர் வாழ்வதும், விடாமுயற்சியின் விளைவும் அறியாமையின் நீக்கமுமேயன்றி ஊழைவென்றதாகா. ஊழை ஒருவரும் வெல்ல முடியாது. வெல்லப்படுவது ஊழாகாது. \"பணத்தைக் கண்டாற் பிணமும் வாயைத்திறக்கும்\" என்னும் பழமொழி பணத்தின் பெருமை உணர்த்துவது போன்றே, \"ஊழையும் .......... உஞற்றுபவர்.\" என்னுங் குறளும் விடாமுயற்சியின் வலிமையை உணர்த்துகின்றதென அறிக. ஈரிடத்தும் உம்மை எதிர்மறை யென்றும் அறிக. 'சாத்தன் வருதற்கு முரியன்' என்பது 'வராமைக்கும் உரியன்' என்று பொருள்படுவது போன்றே, 'சாத்தன் வராமைக்கும் உரியன்' என்பது 'வருதற்கும் உரியன்' என்று பொருள்படுவதால், இவ்விரண்டும் எச்சவும்மைகளேயன்றி எதிர்மறையும்மையும் உடன்பாட்டும்மையும் என்றாகா. 'பிணமும் வாயைத்திறக்கும்.' 'ஊழையும் உப்பக்கங் காண்பர்' என மேற்காட்டியனவே உண்மையான எதிர்மறையென வுணர்க. இவை எச்சப் பொருளை அடிப்படையாகக் கொண்டனவேனும், பிணம் வாயைத்திறக்காது, ஊழை உப்பக்கங் காண முடியாது, என்னுங் குறிப்பின வாதலால், \"பாஅல் புளிப்பினும் பகல் இருளினும்\" (புறம், 2) என்பவைபோல எதிர்மறையும்மையேயாம். \"எதிர்மறை யெச்சம் எதிர்மறை முடிபின\" ( தொல்.எச்.31) என்றது ஏகார வோகாரங்கட்கேயன்றி உம்மைக்கன்று. ஊழ் என்பதும் தெய்வ ஏற்பாடு என்பதும் ஒன்றேயாதலின், மாந்தன் முன்பு தவறு செய்து பின்பு திருத்திக் கொள்வது போல் இயற்கையான முற்றறிவுள்ள இறைவனுஞ் செய்யானென்றும் , அவன் அங்ஙனஞ் செய்ததாகக் கூறுவதெல்லாம் மாந்தன் கட்டுக் கதையும் தற்குறிப்பேற்றமுமே யென்றும், அறிந்து கொள்க. \"அன்றெழுதினவன் அழித்தெழுதான் .\" என்னும் பழமொழியும், \"உறற்பால நீக்கம் உறுவர்க்கு மாகா பெறற்பா லனையவும் அன்னவாம் மாரி வறப்பிற் றருவாரு மில்லை யதனைச் சிறப்பிற் றணிப்பாரு மில்.\" என்னும் நாலடிச் செய்யுளும் (104) இங்கு நோக்கத்தக்கன.",
    "08_gupope": "Who strive with undismayed , unfaltering mind. At length shall leave opposing fate behind.",
    "09_yogi": "Tireless Toiler's striving hand Shall leave even the fate behind.",
    "10_kalaignar": "\"ஊழ்\" என்பது வெல்ல முடியாத ஒன்று என்பார்கள். சோர்வில்லாமல் முயற்சி மேற்கொள்பவர்கள் அந்த ஊழையும் தோல்வி அடையச் செய்வார்கள்."
}