{
    "01_no": "621",
    "02_chapter_name": "இடுக்கணழியாமை",
    "03_kural_text": "இடுக்கன் வருங்கா னகுக வதனை\nயடுத்தூர்வ தஃதொப்ப தில்",
    "04_parimel": "அதிகாரம் 63. இடுக்கண் அழியாமை  [அஃதாவது , வினையின்கண் முயல்வான் தெய்வத்தானாக , பொருளின்மையானாக , மெய் வருத்தத்தானாகத் தனக்கு இடுக்கண் வந்துழி , அதற்கு மனங்கலங்காமை . அதிகார முறைமையும் இதனானே விளங்கும் .]  \tஇடுக்கண் வருங்கால் நகுக - ஒருவன் வினையால் தனக்கு இடுக்கண் வருமிடத்து, அதற்கு அழியாது உளமகிழ்க; அதனை அடுத்து ஊர்வது அஃது ஒப்பது இல் - அவ்விடுக்கணை மேன்மேல் அடர வல்லது அம் மகிழ்ச்சி போல்வது பிறிதில்லையாகலான். (வினை இனிது முடிந்துழி நிகழற்பாலதாய மகிழ்ச்சியை, அதற்கு இடையே இடுக்கண் வருவழிச் செய்யவே, அவன் அழிவின்றி, மன எழுச்சியான், 'அதனைத் தள்ளி அக்குறை முடிக்கும் ஆற்றலுடையனாம்' ஆகலின், 'அடுத்து ஊர்வது அஃது ஒப்பது இல்' என்றார்.)",
    "05_muva": "துன்பம் வரும்போதும் (அதற்காகக் கலங்காமல்) நகுதல் வேண்டும். அத் துன்பத்தை நெருங்கி எதிர்த்து வெல்லவல்லது அதைப் போன்றது வேறு இல்லை.",
    "06_manakudavar": "தனக்குத் துன்பம் வந்த காலத்தும் நகுக: அத்துன்பத்தை மேன்மேலும் அடர்க்க வல்லது அந்நகுதல் போல்வது பிறிதில்லை. இஃது இடுக்கணுக்கு அழியாமை வேண்டுமென்றது.",
    "07_devaneyar": "இடுக்கண் வருங்கால் நகுக-ஒருவன் வினையாற்றும் போது இடையில் தடைபோலத் துன்பம் வரின் அதற்கு வருந்தாது அதை எள்ளி நகையாடுக; அதனை அடுத்து ஊர்வது அஃது ஒப்பது இல்-அதனை மேன்மேல் நெருங்கி மேற்கொள்வதற்கு அது போன்ற வழி வேறொன்றுமில்லை. வினை வெற்றிக்கு அஞ்சாமையொடு கூடிய மனவுறுதி இன்றியமையாததாதலின், எதிர்த்து வரும் பகைவனை எள்ளி நகையாடுவது போன்றே வினைக்கு இடையூறாக வரும் துன்பத்தையும் பொருட் படுத்தற்க என்பார் 'நகுக' என்றார். அதனால் முயற்சிக்குத் தடையின்மையால், வினை வெற்றியாக முடியும் என்பதாம். அடுத்தூர்தல் என்பது, ஓர் அடங்காக் குதிரையை நெருங்கி யேறி யடக்குதல் போல்வதாம்.",
    "08_gupope": "Smile, with patient, hopeful heart, in troublous hour; Meet and so vanquish grief; nothing hath equal power.",
    "09_yogi": "Laugh away troubles; there is No other way to conquer woes.",
    "10_kalaignar": "சோதனைகளை எதிர்த்து வெல்லக் கூடியது, அந்தச் சோதனைகளைக் கண்டு கலங்காமல் மகிழ்வுடன் இருக்கும் மனம்தான்."
}