{
    "01_no": "631",
    "02_chapter_name": "அமைச்சு",
    "03_kural_text": "கருவியுங் காலமுஞ் செய்கையுஞ் செய்யு\nமருவினையு மாண்ட தமைச்சு",
    "04_parimel": "அதிகாரம் 64. அமைச்சு  [அஃதாவது , அமைச்சனது தன்மை : என்றது , அவன்றன் குணங்களையும் செயல்களையும் .]  \tகருவியும் - வினை செய்யுங்கால் அதற்கு வேண்டும் கருவிகளும்; காலமும் - அதற்கு ஏற்ற காலமும்; செய்கையும் - அது செய்யுமாறும்; செய்யும் அருவினையும் - அவ்வாற்றில் செய்யப்படும் அவ்வரிய வினைதானும்; மாண்டது அமைச்சு - வாய்ப்ப எண்ண வல்லவனே அமைச்சனாவான். (கருவிகள் - தானையும் பொருளும், காலம் - அது தொடங்குங் காலம், 'செய்கை' எனவே, அது தொடங்கும் உபாயமும், இடையூறு நீக்கி முடிவு போக்குமாறும் அடங்கின. சிறிய முயற்சியால் பெரிய பயன் தருவது என்பார், 'அருவினை' என்றார். இவை ஐந்தினையும் வடநூலார் மந்திரத்திற்கு அங்கம் என்ப.)",
    "05_muva": "செயலுக்கு உரிய கருவியும், ஏற்ற காலமும், செய்யும் வகையும், செய்யப்படும் அரிய செயலும் சிறப்படையச் செய்ய வல்லவன் அமைச்சன்.",
    "06_manakudavar": "செய்தற்கு அரியவினையும், அதற்காங்கருவியும், அதற்காங்காலமும், அதனையிடையூறு படாமற் செய்து முடித்தலுமாகிய இந்நான்கும் மாட்சிமைப்பட்டவன் அமைச்சனாவான். செய்தற்கு அரியவினையாவது மறுமண்டலங்கோடல்; கருவியாவது யானை- குதிரை முதலிய படை: காலமாவது நீரும் நிழலுமுள்ள காலம்; செய்தலாவது மடியின்றிச் செய்தல்.",
    "07_devaneyar": "கருவியும் - வினைக்கு வேண்டுங் கருவிகளும்; காலமும் - அதற்கேற்ற காலமும், செய்கையும் - அதைச் செய்யும் வகையும்; செய்யும் அருவினையும் - அவ்வகையிற் செய்யும் அரிய வினையும்; மாண்டது அமைச்சு - வெற்றிபெற எண்ணும் ஆற்றலிற் சிறந்தவனே அமைச்சனாவான். 'கருவிகள்' படையும் படைக்கலமும் பொருளும் துணையும். 'காலம்' தொடங்கி முடிக்குங் காலங்கள். 'செய்கை' நால்வகை ஆம்புடையும் (உபாயமும்), தொடங்கும் வகையும், கையாளும் விரகும் (தந்திரமும்), இடையூறு நீக்கும் வழியும் ஆம். பெரும் பயன்தரும் சிறந்த வினையென்பார் 'அருவினை' என்றார். 'அமைச்சு' சொல்லால் அஃறிணையாதலின் அத்திணை முடிபு கொண்டது. இதே பின்னுங் கொள்க. \"இவை யைந்தினையும் வட நூலார் மந்திரத்திற்கங்க மென்ப\". என்று பரிமேலழகர் கூறுவதால், வடநூலுக்குத் தமிழ்நூல் முதனூ லானமைதெளிவாம். இக்குறளிற் கூறப்பட்டவை நான்கேயன்றி ஐந்தல்ல. செய்கையைத் தொடக்கமும் முடிவும் என இரண்டாக வட நூலார் பிரித்தது வீணான பிற்கால விரிவுபாடாகும். திருக்குறளை வட நூல் வழியாகக் காட்டல் வேண்டியே, ' செய்கை' எனவே, அது தொடங்கு முபாயமும் இடையூறு நீக்கி முடிபு போக்குமாறும் அடங்கின.\" என்று பரிமேலழகர் தம் நச்சுக் கருத்தை வெளியிட்டுள்ளார் என்க.",
    "08_gupope": "A minister is he who grasps, with wisdom large. Means,time, work's mode and functions rare he must discharge.",
    "09_yogi": "He is minister who chooses Right means, time, mode and rare ventures.",
    "10_kalaignar": "உரிய கருவி, உற்ற காலம், ஆற்றும் வகை, ஆற்றிடும் பணி ஆகியவற்றை ஆய்ந்தறிந்து செயல்படுபவனே சிறந்த அமைச்சன்."
}