{
    "01_no": "அமைச்சு",
    "02_chapter_name": "",
    "03_kural_text": "636 மதிநுட்ப நூலோ டுடையார்க்கதிநுட்பம்\nயாவுள முன்னிற் பவை",
    "04_parimel": "மதிநுட்பம் நூலோடு உடையார்க்கு - இயற்கையாகிய நுண்ணறிவைச் செயற்கை ஆகிய நூலறிவோடு உடையவராய அமைச்சர்க்கு; அதி நுட்பம் முன் நிற்பவை யாஉள - மிக்க நுட்பத்தையுடைய சூழ்ச்சிகளாய் முன்நிற்பன யாவையுள? ('மதி நுட்பம்' என்பது பின்மொழி நிலையல்,அது தெய்வம் தர வேண்டுதலின் முன்கூறப்பட்டது. 'நூல்' என்பதூஉம், 'அதிநுட்பம்' என்பதூஉம் ஆகுபெயர். 'அதி' என்பது வடசொல்லுள் மிகுதிப் பொருளதோர் இடைச்சொல், அது திரிந்து நுட்பம் என்பதனோடு தொக்கது. 'முன் நிற்றல்' மாற்றார் சூழ்ச்சியாயின தம் சூழ்ச்சியால் அழியாது நிற்றல். இனி 'அதினுட்பம்' என்று பாடம் ஓதி, 'அதனின் நுட்பம் யா' என்று உரைப்பாரும் உளர். அவர் சூழ்ச்சிக்கு இனமாய் முன் சுட்டப்படுவது ஒன்றில்லாமையும், சுட்டுப்பெயர் ஐந்தாம் உருபு ஏற்றவழி அவ்வாறு நில்லாமையும் அறிந்திலர். பகைவர் சூழ்வனவற்றைத் தாம் அறிந்து அழித்து, அவர் அறிந்து அழியாதன தாம் சூழ்வர் என்பது கருத்து. இதனான் அவரது சிறப்புக் கூறப்பட்டது.)",
    "05_muva": "இயற்கையான நுட்ப அறிவை நூலறிவோடு ஒருங்கே உடையவர்க்கு மிக்க நுட்பமான சூழ்ச்சிகளாய் முன் நிற்பவை எவை உள்ளன?",
    "06_manakudavar": "மேற்கூறிய நூற்கல்வியோடு கூட நுண்ணியதாகிய மதியினையும் உடையார்க்கு அதனினும் நுண்ணியவாய் மாற்றாராலெண்ணப்பட்டு எதிர் நிற்கும் வினைகள் யாவுள? இது மேற்கூறியவற்றோடு மதியும் வேண்டு மென்றது.",
    "07_devaneyar": "மதி நுட்பம் நூலோடு உடையார்க்கு - இயற்கையான நுண்மதியைச் செயற்கையான நூலறிவோடு உடைய அமைச்சர்க்கு; அதிநுட்பம் முன் நிற்பவையா உள - சூழ்ச்சிக் கெட்டாத மிக நுண்ணிய செய்திகளாக எதிர்நிற்பவை எவை உள? எதுவுமில்லை. மதிநுட்பம் இயற்கைப் பேறாதலின் முற்கூறப்பட்டது. நுண்மதியும் பரந்த நூலறிவு முடையார்க்குச் சூழ்ச்சியால் வெல்ல முடியாத சிக்கலான நிலைமை எதுவுமில்லை யென்பது கருத்து, 'நூல்', 'அதிநுட்பம்' என்பன ஆகு பொருளன. 'அதினுட்பம்' என்று பாடங்கொண்டு, \"அதனினும் நுண்ணியவாய் மாற்றாரால் எண்ணப்பட்டு எதிர்நிற்கும் வினைகள் யாவுள?\" என்றுரைப்பர் மணக்குடவர்.",
    "08_gupope": "When native subtilty combines with sound scholastic lore, 'Tis subtilty surpassing all , which nothing stands before.",
    "09_yogi": "Which subtler brain can stand before The keen in brain with learned love?",
    "10_kalaignar": "நூலறிவுடன் இயற்கையான மதி நுட்பமும் உள்ளவர்களுக்கு முன்னால் எந்த சூழ்ச்சிதான் எதிர்த்து நிற்க முடியும்? முடியாது."
}