{
    "01_no": "அமைச்சு",
    "02_chapter_name": "",
    "03_kural_text": "638 அறிகொன் றறியானெனினு முறுதி\nயுழையிருந்தான் கூறல் கடன்",
    "04_parimel": "அறி கொன்று அறியான் எனினும் - அறிந்து சொல்லியாரது அறிவையும் அழித்து அரசன் தானும் அறியானே ஆயினும்; உறுதி கூறல் உழையிருந்தான் கடன் - அக்குற்றம் நோக்கி ஒழியாது, அவனுக்கு உறுதியாயின கூறுதல் அமைச்சனுக்கு முறைமை. ('அறி' என்பது முதனிலைத் தொழிற்பெயர். கோறல் - தான் கொள்ளாமை மேலும் இகழ்ந்து கூறுதல். 'உழையிருந்தான்' எனப்பெயர் கொடுத்தார், 'அமாத்தியர்' என்னும் வடமொழிப் பெயர்க்கும் பொருண்மை அதுவாகலின். உறுதி கூறாக்கால், அவனது இறுதி எய்தல் குற்றத்தை உலகம் தன்மேல் ஏற்றும் என்பார். 'கூறல் கடன்' என்றார். இவை இரண்டு பாட்டானும் அவர் செயல் கூறப்பட்டது.)",
    "05_muva": "அறிவுறுத்துவாரின் அறிவையும் அழித்துத் தானும் அறியாதவனாக அரசன் இருந்தாலும், அமைச்சன் அவனுக்கு உறுதியானவற்றை எடுத்துக்கூறுதல் கடமையாகும்.",
    "06_manakudavar": "அரசன், அமைச்சன் கூறிய பொருளை யறிக: அவன் ஒன்றறியானாயினும் அவனுக்கு உறுதியாயினவற்றை அருகிருந்த அமைச்சன் சொல்லுதல் கடன். இஃது அரசன் கேளா னென்று சொல்லா தொழிதலாகாதென்று கூறிற்று.",
    "07_devaneyar": "அறிகொன்று அறியான் எனினும்- அரசன் தன் அமைச்சர் அறிந்து கூறியவற்றை அழித்துத்தானும் அறியாதவனே யாயினும்; உறுதி கூறல் உழையிருந்தான் கடன் - அக்குற்றம் நோக்கி அவனை அவன் விருப்பம் போல் விட்டு விடாது அவனுக்கு நன்மையான வற்றை எடுத்துச் சொல்லுதல் அமைச்சன் கடமையாம். அரசனது வெறுப்பைத் தேடிக் கொள்வதாயிருப்பினும், அவனுக்கு ஆக்கமானதைக் சொல்வதே அமைச்சன் கடமை என்பதாம். 'அறி' முதனிலைத்தொழிலாகுபெயர். அறிகொல்லுதலாவது, அறிவுரையைக் கொள்ளாததுடன் பழித்துங் கூறுதல். அரசனருகிலிருப்பதால் அமைச்சன் 'உழையிருந்தான்' எனப்பட்டான். அமைச்சன் உறுதி கூறாவிடின் அரசன் இறுதியடைவதற்கு அமைச்சனையே உலகம் பொறுப்பாளியாகக் கொள்ளுமாதலின், 'கூறல் கடன்' என்றார். \"உழையிருந்தான் ' எனப் பெயர் கொடுத்தார், அமாத்தியர் என்னும் வடமொழிப்பெயர்க்கும் பொருண்மை அதுவாகலின். \" என்றார் பரிமேலழகர். அமைச்சன் , உழையிருந்தான் என்னும் இருபெயரும் தமிழ்ச்சொல்லே யென்பதைப் பின்னிணைப்பிற்காண்க.",
    "08_gupope": "'Tis duty of the man in place aloud to say The very truth, though unwise king may cast his words away.",
    "09_yogi": "The man in place must tell the facts Though the ignorant king refutes.",
    "10_kalaignar": "சொன்னதையும் கேட்காமல், சொந்த அறிவும் இல்லாமல் இருப்போர்க்கு, அருகிலுள்ள அமைச்சர்கள்தான் துணிவோடு நல்ல யோசனைகளைக் கூற வேண்டும்."
}