{
    "01_no": "சொல்வன்மை",
    "02_chapter_name": "",
    "03_kural_text": "643 கேட்டார்ப் பிணிக்குந்தகையவாய்க் கேளாரும்\nவேட்ப மொழிவதாஞ் சொல்",
    "04_parimel": "கேட்டார்ப் பிணிக்கும் தகை அவாய் - நட்பாய் ஏற்றுக் கொண்டாரைப் பின் வேறுபடாமல் பிணிக்கும் குணங்களை அவாவி; கேளாரும் வேட்ப மொழிவது - மற்றைப் பகையாய் ஏற்றுக்கொள்ளாதாரும் பின் அப்பகைமை ஒழிந்து நட்பினை விரும்பும் வண்ணம் சொல்லப்படுவதே; சொல்லாம் - அமைச்சர்க்குச் சொல்லாவது. ((அக்குணங்களாவன : வழுவின்மை, சுருங்குதல், விளங்குதல், இனிதாதல், விழுப்பயன் தருதல் என்றிவை முதலாயின. அவற்றை அவாவுதலாவது: சொல்லுவான் குறித்தனவேயன்றி வேறு நுண்ணுணர்வுடையோர் கொள்பவற்றின்மேலும் நோக்குடைத்தாதல். 'அவாய்' என்னும் செய்தென்எச்சம் 'மொழிவது' என்னும் செயப்பாட்டு வினை கொண்டது. இனிக் 'கேட்டார்' 'கேளார்' என்பதற்கு 'நூல் கேட்டார் கேளாதார்' எனவும், 'வினவியார் வினவாதார்' எனவும் உரைப்பாரும் உளர். 'தகையவாய்' என்பதற்கு, எல்லாரும், 'தகுதியையுடையவாய்' என்று உரைத்தார்; அவர் அப்பன்மை, மொழிவது என்னும் ஒருமையோடு இயையாமை நோக்கிற்றிலர். இதனால் சொல்லினது இலக்கணம் கூறப்பட்டது.)",
    "05_muva": "சொல்லும்போது கேட்டவரைத் தன் வயப்படுத்தும் பண்புகளுடன், கேட்காதவரும் கேட்க விரும்புமாறு கூறப்படுவது சொல்வன்மையாகும்,",
    "06_manakudavar": "வினாவினாரைப் பிணித்துக் கொள்ளுந் தகையவாய், வினாவாதாரும் விரும்புமாறு சொல்லுதல் சொல்லாவது. இது மேம்படக் கூறல்வேண்டு மென்றது.",
    "07_devaneyar": "கேட்டார்ப் பிணிக்கும் தகை அவாய் - நண்பராயிருந்து தாம் சொன்னதை ஏற்றுக்கொண்டவர் பின்பு தம்மைவிட்டுப் பிரியாவாறு வயப்படுத்தும் தன்மைகளை விரும்பித்தழுவி; கேளாரும் வேட்ப மொழிவது -பகைவராயிருந்து தம் சொல்லை ஏற்றுக் கொள்ளாதவரும் பின்பு அப்பகைமை நீங்கி நட்பை விரும்பும் வண்ணம் சொல்வதே; சொல் ஆம் - அமைச்சர்க்குரிய சொன்முறையாம். கேட்டார்ப் பிணிக்குந் தகைகள், 'சுருங்கச் சொல்லல் விளங்க வைத்தல் நவின்றோர்க் கினிமை நன்மொழி புணர்த்தல் ஓசை யுடைமை ஆழமுடைத் தாதல் முறையின் வைப்பே உலகமலை யாமை விழுமியது பயத்தல் விளங்குதா ரணத்த தாகுதல் ----------------- எனும் பத்தே.' (நன். பொதுப்பாயிரம்,12) அவாவுதல் கேட்பாருள்ளத்தை இறுகப் பிணிக்க வேண்டுமென்னும் நோக்கத்தைச் சிறப்பாகக் கொள்ளுதல். கேட்டல் என்னும் வினை ஏற்றுக் கொள்ளற் பொருள் கொள்வதை, சொன்ன சொற்கேளாதவன் என்னும் வழக்கு நோக்கி யுணர்க. 'அவாய்--------- மொழிவது' என்று முடியும். 'கேட்டார்,' 'கேளார்' என்பவற்றிற்கு, வினாவினார் வினாவாதார் என்று மணக்குடவரும் பரிப்பெருமாளும்; நூல் கேட்டார் கேளாதார் என்று காலிங்கரும்; உரைப்பர். கேட்டார் என்பதனைக் கேள்வியுடையார் எனினும் அமையும்; சொல்லக் கேட்டார் எனினும் அமையும், என்றும் உரைப்பர் பரிப்பெருமாளர். 'தகையவாய்' என்பதற்கு, தகுதியையுடையவாய் என்றும், பண்புகளை யுடையவாய் என்றும், இயல்பினை யுடையவாய் என்றும் உரைப்பின், 'மொழிவன' என்னும் பாடங்கொள்க. 'கேளாரும்' இறந்தது தழுவிய எச்சவும்மை. 'ஆம்' பிரித்துக் கூட்டப்பட்டது.",
    "08_gupope": "'Tis speech that spell-bound holds the listening ear, While those who have hot heard desire to hear.",
    "09_yogi": "A speech is speech that holds ears And attracts ev'n those that are averse.",
    "10_kalaignar": "கேட்போரைக் கவரும் தன்மையுடையதாகவும், கேட்காதவரும் தேடிவந்து விரும்பிக் கேட்கக் கூடியதாகவும் அமைவதே சொல்வன்மை எனப்படும்."
}