{
    "01_no": "தூது",
    "02_chapter_name": "",
    "03_kural_text": "687 கடனறிந்து காலங் கருதியிடனறிந்\nதெண்ணி யுரைப்பான் தலை",
    "04_parimel": "கடன் அறிந்து - வேற்றரசரிடத்துத் தான் செய்யும் முறைமை யறிந்து; காலம் கருதி - அவர் செவ்வி பார்த்து; இடன் அறிந்து - சென்ற கருமஞ் சொல்லுதற்கு ஏற்ற இடம் அறிந்து; எண்ணி - சொல்லுமாற்றை முன்னே விசாரித்து; உரைப்பான் தலை - அவ்வாறு சொல்லுவான் தூதரின் மிக்கான். (செய்யும் முறையாவது: அவர் நிலையும் தன் அரசன் நிலையும் தன் நிலையும் தூக்கி, அவற்றிற்கு ஏற்பக் காணும் முறைமையும் சொல்லும் முறைமையும் முதலாயின. செவ்வி - தன் சொல்லை ஏற்றுக் கொள்ளும் மன நிகழ்ச்சி. அது காலவயத்ததாகலின் காலம் என்றார். இடம்: தனக்குத் துணையாவார் உடனாய இடம். எண்ணுதல்: தான் அது சொல்லுமாறும், அதற்கு அவர் சொல்லும் உத்தரமும், அதற்குப்பின் தான் சொல்லுவனவுமாக இவ்வாற்றான் மேன்மேல் தானே கற்பித்தல். வடநூலார் இவ்விரு வகையாருடன் ஓலை கொடுத்து நிற்பாரையும் கூட்டித் தூதரைத் தலை, இடை, கடை, என்று வகுத்துக் கூறினாராகலின், அவர் மதமும் தோன்றத் 'தலை' என்றார். தூது என்பது அதிகாரத்தான் வந்தது. இவை ஐந்து பாட்டானும் தான் வகுத்துக் கூறுவானது இலக்கணம் கூறப்பட்டது.)",
    "05_muva": "தன் கடமை இன்னது என்று தெளிவாக அறிந்து, அதைச் செய்வதற்கு ஏற்ற காலத்தை எதிர்நோக்கித் தக்க இடத்தையும் அறிந்து ஆராய்ந்து சொல்கின்றவனே தூதன்.",
    "06_manakudavar": "காரியம் நின்ற முறைமையை யறிந்து காலத்தையும் நினைத்து இடமும் அறிந்து தானேயெண்ணிச் சொல்லவல்லவன் தலையான தூதனாவான். இது தலையான தூதரிலக்கணம் கூறிற்று.",
    "07_devaneyar": "கடன் அறிந்து-வேற்றரசரிடம் தான் நடந்து கொள்ளவேண்டிய முறைமையை அறிந்து; காலம் கருதி- அவரை நல்ல மனநிலையிற் காணுதற் கேற்ற சமையம் பார்த்து; இடன் அறிந்து- தான் வந்த செய்தியைச் சொல்லுதற்கேற்ற இடமும் அறிந்து; எண்ணி- தான் சொல்ல வேண்டியவற்றை முன்னமே தன் மனத்தில் ஒழுங்காக எண்ணிவைத்து; உரைப்பான் தலை- அவ்வாறு சொல்பவன் தலையாய தூதனாவான். நடந்துகொள்ளும் முறைமையாவது, அவர் நிலைமையும் அவர் நாட்டு வழக்கமும் தன்னரசன் நிலைமையும் நோக்கி, அவற்றிற்கேற்பக் காணும் முறைமையும் நிற்கும் முறைமையும் சொல்லும் முறைமையுமாம். காலம் என்றது, தட்பவெப்பம் மிகாதநாளிற் பசியுங் களைப்பும் சினமும் வருத்தமும் கவலையுமின்றி மனம் மகிழ்ந்து அல்லது அமைந்து இருக்கும் சமையம். இடம் என்றது, தனக்குப் பகையானவரன்றித் துணையானவர் உடனிருக்குமிடம். எண்ணுதலுள், அரசன் வினவக்கூடிய வினாக்களும் சொல்லக்கூடிய உத்தரவுகளும், தான்மேற்கொண்டு கூறும் மறுமாற்றங்களும் அடங்கும். \"வடநூலார் இவ்விருவகையாருடன் ஓலைகொடுத்து நிற்பாரையுங் கூட்டித் தூதரைத் தலை, இடை, கடை என்று வகுத்துக் கூறினாராகலின் , அவர் மதமுந் தோன்றத் 'தலை' யென்றார்.\" என்று பரிமேலழகர் இங்கும் தம் தன்மையைச் சிறிது காட்டியுள்ளார். 'தலை' யென்றது சிறந்தவன் என்றே பொருள்படுவதாம். ஓலையை மட்டும் நீட்டிநிற்பவன் தூதனாகான்; ஓலையாளாகவேயிருப்பான். அத்தகைய வோலை நட்புத்திருமுகமாகவோ பேரரசன் கட்டளையாகவோதான் இருக்கமுடியும். தூதன் என்பது அதிகாரத்தான் வந்தது. இவ்வாறு குறளாலும் வகுத்துக்கூறுவான் திறம் கூறப்பட்டது.",
    "08_gupope": "He is the best who knows what's due, the time considered well, The place selects, then ponders long ere he his errand tell.",
    "09_yogi": "Knowing duty time and place The envoy employs mature phrase.",
    "10_kalaignar": "ஆற்றவேண்டிய கடமையை அறிந்து, அதற்குரிய காலத்தையும் இடத்தையும் தேர்ந்து, சொல்ல வேண்டியதைத் தெளிவாகச் சிந்தித்துச் சொல்பவனே சிறந்த தூதனாவான்."
}