{
    "01_no": "711",
    "02_chapter_name": "அவையறிதல்",
    "03_kural_text": "அவையறிந் தாராய்ந்து சொல்லுக சொல்லின்\nறொகையறிந்த தூய்மை யவர்",
    "04_parimel": "அதிகாரம் 72. அவை அறிதல்  [அஃதாவது , அரசனோடிருந்த அவையினது இயல்பை அறிதல் ,காரியஞ் சொல்லுங்கால் அவன் குறிப்பறிதலேயன்றி இதுவும் வேண்டுதலின், இஃது அதன் பின் வைக்கப்பட்டது .]  \tசொல்லின் தொகை அறிந்த தூய்மையவர் - சொல்லின் குழுவினை அறிந்த தூய்மையினையுடையார்; அவை அறிந்து ஆராய்ந்து சொல்லுக - தாமொன்று சொல்லுங்கால் அப்பொழுதை அவையினை அறிந்து ஆராய்ந்து சொல்லுக. (சொல்லின் குழுவெனவே, செஞ்சொல், இலக்கணச் சொல், குறிப்புச் சொல் என்னும் மூவகைச் சொல்லும் அடங்கின. தூய்மை: அவற்றுள் தமக்காகாதன ஒழித்து ஆவன கோடல். அவை என்றது ஈண்டு அதன் அளவை. அது மிகுதி, ஒப்பு, தாழ்வு என மூவகைத்து. அறிதல். தம்மொடு தூக்கி அறிதல். ஆராய்தல்: இவ்வவைக்கண் சொல்லும் காரியம் இது, சொல்லுமாறு இது, சொன்னால் அதன் முடிவு இது என்று, இவை உள்ளிட்டன ஆராய்தல்.)",
    "05_muva": "சொற்களின் தொகுதி அறிந்த தூய்மை உடையவர், அவைக்களத்தின் தன்மை அறிந்து ஏற்ற சொற்களை ஆராய்ந்து சொல்ல வேண்டும்.",
    "06_manakudavar": "இருந்த அவை யறிந்தாரை யறிந்து அதற்குத்தக்க சொல்லின் திறத்தை ஆராய்ந்து சொல்லுக: சொல்லின் தொகுதியை அறிந்த தூய்மையையுடையவர். தொகையறிதல்- திறனறிதல். இது அவையறிந்து சொல்லல் வேண்டுமென்றது.",
    "07_devaneyar": "சொல்லின் தொகை அறிந்த தூய்மையவர்-சொல்லின் தொகுதியை அறிந்த தூய நடையினர்; அவை அறிந்து ஆராய்ந்து சொல்லுக- தாம் ஒன்றை அரசனிடம் சொல்லும்போது, அவனோடிருந்த அவையின் திறத்தை அறிந்து அதற்கேற்ப ஆராய்ந்து சொல்லுக. சொல்லின் தொகை யென்றது அமைச்சர்க்கும் தூதர்க்கும் தெரிந்திருக்கவேண்டிய சொற்றொகுதியை(vocabulary). தூய்மையென்றது, பிறமொழிச் சொல்லும் கொச்சைச் சொல்லும் வழூஉச் சொல்லும் இடக்கர்ச்(vulgar)சொல்லும் அவையல்(unparliamentary) கிளவியும் திசைச்(provincial) சொல்லுங் கலவாது, இயன்றவரை எல்லார்க்கும் விளங்குமாறு பேசும் தூய இலக்கண நடையை. அவையறிந்து சொல்லுதலாவது, அதன் திறத்திற்கேற்ப நடையை உயர்த்தியும் தாழ்த்தியும் இடைநிகர்த்தாகவும் பேசுதல். ஆராய்ந்து சொல்லுதலாவது, இரட்டுறலும் கவர்படலும் இடத்திற்கேற்காச் சொல்லும் குறிப்புச் சொல்லும் நீக்கி, வெளிப்படையாகவும் விளக்கமாகவும் கோவைபடச் சொல்லுதல். ஓரிடத்து நற்சொல் மற்றோரிடத்தில் இடக்கர்ச் சொல்லாக விலக்கப்படுதலால், இடத்திற்கேற்பவும் சொற்களை ஆளவேண்டிய நிலைமையுளதாம். செஞ்சொல் ஆகுபொருட் சொல் (இலக்கணைச் சொல்),குறிப்புச்சொல் என்பன சொல்லின் வகையேயன்றித் தொகையாகா. திருவள்ளுவர் வேத்தியலொடு பொதுவியலையுஞ் சேர்த்தே கூறுவதால், பிற அவைகளிற் சொற்பொழிவாற்றும் அறிஞர்க்கும் இதுவே நெறியாகக் கொள்க.",
    "08_gupope": "Men pure in heart, who know of words the varied force, Should to their audience known adapt their well - arranged discourse.",
    "09_yogi": "The pure in thought and eloquence Adapt their words to audience.",
    "10_kalaignar": "ஒவ்வொரு சொல்லின் தன்மையையும் உணர்ந்துள்ள நல்ல அறிஞர்கள், அவையில் கூடியிருப்போரின் தன்மையையும் உணர்ந்து அதற்கேற்ப ஆராய்ந்து பேசுவார்கள்."
}