{
    "01_no": "712",
    "02_chapter_name": "அவையறிதல்",
    "03_kural_text": "இடைதெரிந்து நன்குணர்ந்து சொல்லுக சொல்லின்\nநடைதெரிந்த நன்மை யவர்",
    "04_parimel": "சொல்லின் நடை தெரிந்த நன்மையவர் - சொற்களின் நடையினை ஆராய்ந்தறிந்த நன்மையினையுடையார்; இடைதெரிந்து நன்கு உணர்ந்து சொல்லுக - அவைக்கண் ஒன்று சொல்லுங்கால் அதன் செவ்வியை ஆராய்ந்து அறிந்து வழுப்படாமல் மிகவும் தெளிந்து சொல்லுக. (சொற்களின் நடையாவது: அம்மூவகைச் சொல்லும் செம்பொருள், இலக்கணப்பொருள், குறிப்புப் பொருள் என்னும் பொருள்களைப் பயக்குமாறு. செவ்வி: கேட்டற்கண் விருப்புடைமை. வழு: சொல் வழுவும் பொருள் வழுவும். (இவை இரண்டு பாட்டானும் ஒன்று சொல்லுங்கால் அவையறிந்தே சொல்ல வேண்டும் என்பது கூறப்பட்டது.)",
    "05_muva": "சொற்களின் நடையை ஆராய்ந்த நன்மை உடையவர், அவையின் செவ்வியை ஆராய்ந்து நன்றாக உணர்ந்து சொல்ல வேண்டும்.",
    "06_manakudavar": "சொன்னால் அதற்கு வருங்குற்றத்தை ஆராய்ந்து நன்மையாமவற்றை யறிந்து சொல்லுக: சொல்லினது வழக்காராய்ந்த நன்மையுடையார். இஃது ஆராய்ந்து சொல்லுமாறு கூறிற்று.",
    "07_devaneyar": "சொல்லின் நடைதெரிந்த நன்மையவர்-சொற்களின் வழக்காற்றை யறிந்த நல்லறிஞர் ; இடைதெரிந்து-அவையிற் பேசுஞ் சமையத்தை நோக்கி; நன்கு உணர்ந்து சொல்லுக-அவையினரின் மனநிலையைத் தெளிவாக அறிந்து அதற்கேற்ப ஒரு பொருளைப் பற்றிச் சொல்க. சொல்லின் நடையாவது; உலக வழக்கு செய்யுள் வழக்கு என்னும் இருவகை இடவழக்கிலும், இயல்பு வழக்கு தகுதி வழக்கு என்னும் இருவகை ஆட்சி வழக்கிலும், செஞ்சொல் ஆகுபொருட்சொல் குறிப்புச்சொல் என்னும் மூவகைச் சொல்லும், முறையே, செம்பொருளும் ஆகுபொருளும் குறிப்புப் பொருளும் உணர்த்தும் முறை. இடைதெரிதலாவது ஊண் வேளையும் உறக்க வேளையும் நீண்டநேரம் கேட்டுச் சலித்தவேளையும் வேறோர் இடத்திற்குச் செல்லும்வேளையும் அறிதலாம், நன்கு உணர்ந்து சொல்லுதலாவது. அவையினர்க்கு விருப்பமான பொருளை இனிதாகவும் சுருக்கமாகவும் விளக்கமாகவுஞ் சொல்லுதல்.",
    "08_gupope": "Good men to whom the arts of eloquence are known, Should seek occasion meet, and say what well they've made their own.",
    "09_yogi": "Who know the art of speech shall suit Their chosen words to time in fact.",
    "10_kalaignar": "சொற்களின் வழிமுறையறிந்த  நல்லறிவாளர்கள்  அவையின் நேரத்தையும், நிலைமையையும் உணர்ந்து உரையாற்ற வேண்டும்."
}