{
    "01_no": "721",
    "02_chapter_name": "அவையஞ்சாமை",
    "03_kural_text": "வகையறிந்து வல்லவை வாய்சோரார் சொல்லின்\nதொகையறிந்த தூய்மை யவர்",
    "04_parimel": "அதிகாரம் 73. அவை அஞ்சாமை  [அஃதாவது , சொல்லுதற்குரிய அவையினையறிந்து சொல்லுங்கால் அதற்கு அஞ்சாமை . அதிகார முறைமையும் இதனானே விளங்கும் .]  \tவகை அறிந்து வல்லவை வாய் சோரார் - கற்று வல்ல அவை, அல்லா அவை என்னும் அவை வகையினை அறிந்து வல்ல அவைக்கண் ஒன்று சொல்லுங்கால் அச்சத்தான் வழுப்படச் சொல்லார்; சொல்லின் தொகை அறிந்த தூய்மையவர் - சொல்லின் தொகையெல்லாம் அறிந்த தூய்மையினை உடையார். (இருந்தாரது வன்மை அவைமேல் ஏற்றப்பட்டது. 'வல்லவை' என்பதற்கு, தாம் 'கற்றுவல்ல நூற்பொருள்களை' என்று உரைப்பாரும் உளர். 'அச்சத்தான்' என்பது அதிகாரத்தான் வந்தது. 'சொல்லின் தொகை' 'தூய்மை' என்பவற்றிற்கு (குறள் 711) மேல் உரைத்தாங்கு உரைக்க.)",
    "05_muva": "சொற்களின் தொகுதி அறிந்த தூய்மை உடையவர் அவைக்களத்தின் வகையினை அறிந்து, வல்லவரின் அவையில் வாய் சோர்ந்து பிழை சொல்லமாட்டார்.",
    "06_manakudavar": "தப்பினால் வருங் குற்றவகையை யறிந்து கற்றுவல்ல அவையின்கண் அஞ்சுதலால் சோர்வுபடச் சொல்லார், சொற்களின் தொகுதியையறிந்த தூய்மையுடையவர். இது மேற்கூறியவற்றால் கற்றவர் தப்பச் சொல்லாரென்று அக்கல்வியால் வரும் பயன்கூறிற்று.",
    "07_devaneyar": "சொல்லின் தொகை அறிந்த தூய்மையவர்-சொல்லின் தொகுதியை யறிந்த தூய மொழிநடையார்; வகை அறிந்துவல் அவை வாய் சோரார்-கற்றோர் கூடிய வல்லவை, அல்லவை என்னும் இருவகை அவைகளை அறிந்து, வல்லவைக்கண் ஒன்றைச் சொல்லுங்கால் அச்சத்தினால் மனந்தடுமாறியும் வாய் தவறியும் வழுப்படச் சொல்லார். வல்லவர் கூட்டமாதலால் வல்லவை எனப்பட்டது. அவையைக் குறிக்குஞ்சொல் இக்குறளில் வேறின்மையால், 'வல்லவை' என்பதற்குத் தாங் கற்றுவல்ல நூற்பொருள் களை என்று உரைப்பது பொருந்தாது. அச்சத்தினாலென்பது அதிகாரத்தால் வந்தது. 'சொல்லின் றொகை' 'தூய்மை' என்பவற்றிற்கு 711-ஆம் குறளில் உரைத்தவாறுரைக்க.",
    "08_gupope": "Men, pure in heart, who know of words the varied force, The mighty council's moods discern, nor fail in their discourse.",
    "09_yogi": "The pure fail not in power of words Knowing grand council's moods and modes.",
    "10_kalaignar": "சொற்களை அளவறிந்து உரைத்திடும் தூயவர்கள் அவையிலிருப்போரின் வகையறியும் ஆற்றல் உடையவராயிருப்பின் பிழை நேருமாறு பேச மாட்டார்கள்."
}