{
    "01_no": "அவையஞ்சாமை",
    "02_chapter_name": "",
    "03_kural_text": "725 ஆற்றி னளவறிந்து கற்கவவையஞ்சா\nமாற்றங் கொடுத்தற் பொருட்டு",
    "04_parimel": "ஆற்றின் அளவு அறிந்து கற்க - சொல்லிலக்கண நெறியானே அளவை நூலை அமைச்சர் உட்பட்டுக் கற்க; அவை மாற்றம் கொடுத்தற்பொருட்டு - வேற்றுவேந்தர் அவையிடை அஞ்சாது அவர் சொல்லிய சொற்கு உத்தரஞ்சொல்லுதற் பொருட்டு. (அளவை நூல், சொல் நூல் கற்றே கற்க வேண்டுதலின், அதற்கு அஃது ஆறு எனப்பட்டது. அளக்கும் கருவியை 'அளவு' என்றார், ஆகுபெயரான். அவர் சொல்லை வெல்வதொரு சொல் சொல்லலாவது, நியாயத்து வாதசற்ப விதண்டைகளும் சலசாதிகளும் முதலிய கற்றார்க்கே ஆகலின், அவற்றைப் பிழையாமல் கற்க என்பதாம், இதனான் அதன் காரணம் கூறப்பட்டது.)",
    "05_muva": "அவையில் (ஒன்றைக் கேட்டவர்க்கு) அஞ்சாது விடை கூறும் பொருட்டாக நூல்களைக் கற்கும் நெறியில் அளவை நூல் அறிந்து கற்க வேண்டும்.",
    "06_manakudavar": "அவையஞ்சாது மறுமாற்றம் சொல்லுதற்காக நெறிமையானே நூல்களை அளவறிந்து கற்க வேண்டும். நூல் கற்றலாவது (1) மெய்யாராய்ச்சியாகிய நூலைக்கற்றலும், (2) வேதமும் ஆகமமும் கற்றலும், (3) உழவும் வாணிகமும் கற்றலும், (4) படைவாங்கல் மநுநீதி முதலியன கற்றலுமென நான்குவகைப்படும்.",
    "07_devaneyar": "அவை அஞ்சா மாற்றம் கொடுத்தல் பொருட்டு-வேற்றரசர் அவையிடத்து அவர் வினாவியதற்கு விடையும் சொன்னதற்கு மறுமொழியும் அஞ்சாது சொல்லுதற் பொருட்டு; ஆற்றின் அளவு அறிந்து கற்க-முறைப்படி அளவை நூலைத் தெளியக் கற்க. அமைச்சர்க்குத் தம் அரசரின் அவையிடத்துப் பொதுவாகவும் இயல்பாகவும் அச்சமிராதாகையாலும், பெரும்பாலும் தம் சூழ்வினைகளை அரசரோடேயே நிகழ்த்துவராதலாலும், இங்கு வேற்றரசர் அவையெனக் கூறப்பட்டது. முறைப்படி கற்றலாவது இலக்கணநூல் கற்ற பின்னரே அளவை நூலைக் கற்றல். அளவென்றது நான்கு முதற் பத்து வகையாகச் சொல்லப்பெறும் அளவை வகைகளை. அவை முன்னரே கூறப்பட்டன. காட்சியுங் கருத்துமாகிய இருவகைப் பொருள்களின் இயல்பையும் அளந்தறிதற்குக் கருவியாகவுள்ள நெறிமுறைகளை, அளவையென்றது தொழிலாகுபெயர். அளவைநூல் தருக்கநூலென்றும் ஏரணநூலென்றும் பெயர்பெறும். அது சிறப்பு (வைசேடிகம்) முறை (நியாயம்) என இரு திறப்படும். இவையிரண்டும், முறையே கணாத முனிவராலும் அக்கபாதரென்னும் கோதம முனிவராலும் இயற்றப்பட்ட ஆரிய முதனூல்களாக இன்று சொல்லப்படினும், இவற்றுள் முன்னது தமிழர் கண்டதென்றும், அது ஏரணம் என்றே பெயர் பெறுமென்றும், பின்னதே அதன் வழிப்பட்ட ஆரியநூலென்றும், அறிதல் வேண்டும். சிறப்பென்னும் வைசேடிகத்திற்குத் தமிழ் ஏரணமே முதனூலென்பதை, அகத்தியத் தருக்க நுற்பாக்களை நோக்கிக் காண்க. அறிந்துகற்றலாவது, நேர்நெறிப்பட்ட தருக்க உறழ்களோடு. (வாதங்களோடு), கோணைநெறிப்பட்ட விசியுழி(செற்பம்), ஒட்டாரம்(விதண்டை), திரிப்பு (சலம்) முதலிய உறழ்களையும் ஆய்ந்தறிதல். இவ்விருகுறளாலும் அவையஞ்சாதார் செய்யவேண்டிய செயல் கூறப்பட்டது.",
    "08_gupope": "By rule, to dialectic art your mind apply, That in the council fearless you may make an apt reply.",
    "09_yogi": "Grammar and logic learn so that Foes you can boldly retort.",
    "10_kalaignar": "அவையில் பேசும்பொழுது குறுக்கீடுகளுக்கு அஞ்சாமல் மறுமொழி சொல்வதற்கு ஏற்ற வகையில் இலக்கணமும், தருக்கமெனப்படும் அளவைத் திறமும் கற்றிருக்க வேண்டும்."
}