{
    "01_no": "நாடு",
    "02_chapter_name": "",
    "03_kural_text": "736 கேடறியாக் கெட்ட விடத்தும்வளங்குன்றா\nநாடென்ப நாட்டிற் றலை",
    "04_parimel": "கேடு அறியா - பகைவரால் கெடுதலறியாததாய்; கெட்டவிடத்தும் வளம் குன்றா நாடு - அரிதின் கெட்டதாயினும் அப்பொழுதும் தன் வளங்குன்றாத நாட்டினை; நாட்டின் தலை என்ப- எல்லா நாட்டிலும் தலை என்று சொல்லுவர் நூலோர். ('அறியாத', 'குன்றாத' என்னும் பெயரெச்சங்களின் இறுதி நிலைகள் விகாரத்தால் தொக்கன. கேடு அறியாமை அரசனாற்றலானும், கடவுட்பூசை அறங்கள் என்றிவற்றது செயலானும் வரும். வளம் - ஆகரங்களிற் படுவனவும், வயலினும் தண்டலையினும் விளைவனவுமாம். குன்றாமை: அவை செய்ய வேண்டாமல் இயல்பாகவே உளவாயும் முன் ஈட்டப்பட்டும் குறைவறுதல். இவை ஆறு பாட்டானும் நாட்டது இலக்கணம் கூறப்பட்டது.)",
    "05_muva": "பகைவரால் கெடுக்கப்படாததாய், கெட்டுவிட்ட காலத்திலும் வளம் குன்றாததாய், உள்ள நாடே நாடுகள் எல்லாவற்றிலும் தலையானது என்று கூறுவர்.",
    "06_manakudavar": "கெடுதலை யறியாதாய், கெட்டதாயினும் பயன்குன்றாத நாட்டினை எல்லா நாடுகளினும் தலையான நாடென்று சொல்லுவார். இது மேற்கூறிய விட்டில் முதலாயினவற்றால் நாடு கெட்டதாயினும் பின்பும் ஒருவழியால் பயன்படுதல் கூறிற்று.",
    "07_devaneyar": "கேடு அறியா - புயல், வெள்ளம், நிலநடுக்கம், எரிமலை முதலிய இயற்கையாலும், பகைவரும் கொள்ளைக்காரருமாகிய மாந்தராலும், கெடுதலறியாததாய்; கெட்டவிடத்தும் வளம் குன்றாநாடு - என்றேனும் ஒரு கால் அரிதிற் கெட்டதாயினும் வளங் குறையாத நாடே; நாட்டில் தலை என்ப - எல்லா நாடுகளுள்ளும் தலையாயதென்று கூறுவர் அறிஞர். நாடு கேடறியாமை கடவுள் வழிபாட்டாலும் அறவொழுக்கத்தாலும் அரசனாற்றலாலும் செங்கோலாட்சியாலும் ஆவதாம். வளம் நால்வகை நிலத்தும் இயற்கையாகவும் செயற்கையாகவும் விளையும் உணவும் பிறவுமாகிய பொருள் மிகுதி. குன்றாமையாவது, நீர்வள நிலவள முண்மையால் முன்போன்றே விளைதல். நாட்டில் விளைவன நெல், வாழை, கரும்பு, மஞ்சள், இஞ்சி, வெற்றிலை, பாக்கு முதலியன; காட்டில் விளைவன எள், பயறு, தேன், அரக்கு, சந்தனம், புனுகு காசறை (கஸ்தூரி) மு த லி ய ன; மலையில் விளைவன ஏலம், மிளகு, அகில் , மருப்பு (தந்தம்), மரம் , பொன், மணி முதலியன. கடலில் விளைவன உப்பு, மீன் , இறா , சங்கு , முத்து , பவழம், ஓர்க்கோலை முதலியன. 'அறியா' 'குன்றா' என்பன ஈறு கெட்ட எதிர்மறைப் பெயரெச்சும்.",
    "08_gupope": "Chief of all lands is that, where nought disturbs its peace; Or, if invaders come, still yields its rich increase.",
    "09_yogi": "The land of lands no ruin knows Even in grief its wealth yet grows.",
    "10_kalaignar": "எந்த வகையிலும் கெடுதலை அறியாமல், ஒருவேளை கெடுதல் ஏற்படினும் அதனைச் சீர் செய்யுமளவுக்கு வளங்குன்றா நிலையில் உள்ள நாடுதான், நாடுகளிலேயே தலைசிறந்ததாகும்."
}