{
    "01_no": "நாடு",
    "02_chapter_name": "",
    "03_kural_text": "738 பிணியின்மை செல்வம் விளைவின்பமேமம்\nஅணியென்ப நாட்டிற்கிவ் வைந்து",
    "04_parimel": "பிணியின்மை செல்வம் விளைவு இன்பம் ஏமம் இவ் ஐந்து - நோயின்மையும் செல்வம் விளைதல் இன்பம் காவல் என்றிவை உடைமையுமாகிய இவ்வைந்தனையும்; நாட்டிற்கு அணி என்ப- நாட்டிற்கு அழகு என்று சொல்லுவர் நூலோர். (பிணியின்மை, நில நலத்தான் வருவது. செல்வம், மேற்சொல்லியன. இன்பம், விழவும் வேள்வியும் சான்றோரும் உடைமையானும், நுகர்வன உடைமையானும்,நில நீர்களது நன்மையானும் வாழ்வார்க்கு உள் நிகழ்வது. 'காவல்' எனவே, அரசன் காவலும், வாழ்வோர் காவலும் அரண் காவலும் அடங்கின. பிற தேயங்களினுள்ளாரும் விழைந்து பின் அவையுள்ளாமைக்கு ஏதுவாய அதன் அழகு இதனாற் கூறப்பட்டது.)",
    "05_muva": "நோயில்லாதிருத்தல், செல்வம், விளை பொருள் வளம், இன்பவாழ்வு, நல்ல காவல் ஆகிய இந்த ஐந்தும் நாட்டிற்கு அழகு என்று கூறுவர்.",
    "06_manakudavar": "நோயின்மையும், செல்வமுடைமையும், விளைவுடைமையும், இன்பமுடைமையும், காவலுடைமையுமென்று சொல்லப்பட்ட இவையைந்தும் நாட்டிற்கு அழகென்று சொல்லுவர்.",
    "07_devaneyar": "பிணியின்மை செல்வம் விளைவு இன்பம் ஏமம் இவ்வைந்து - நோயின்மை, செல்வம், விளையுள் , இன்ப முண்மை, பாதுகாப்பு ஆகிய இவ்வைந்தும்; நாட்டிற்கு அணி என்ப - ஒரு நாட்டிற்கு அழகு என்று சொல்வர் அறிஞர். 'பிணியின்மை' நிலநலம், நீர்நலம், உணவுநலம், தட்பவெப்பச் சமநிலை முதலியவற்றால் வருவது. 'செல்வம்' நிலமும் வீடும், தட்டு முட்டுக்களும், பொன்னும் வெள்ளியும் மணியும், ஊர்தியும் கால்நடையும், பன்னாட்டு விளைபொருளும் செய்பொருளுமாகிய பொருட் செல்வமும்; கல்விச் செல்வமுமாம். 'விளைவு' மேற்கூறிய நானில விளையுள். 'இன்பம்' நாடக நடிப்பு, அழகிய இயற்கைக் காட்சி, திருவிழா, இசையரங்கு, சொற்பொழிவு, நால்வகை அறுசுவையுண்டி, நன்காற்று, இனிய இல்லற வாழ்வு, தட்பவெப்பச் சமநிலை; நிலவிளையாட்டு, நீர் விளையாட்டு, வேலை வாய்ப்பு, வரிப்பளுவின்மை, செங்கோலாட்சி முதலியவற்றால் நேர்வது. 'ஏமம்' செங்கோலாட்சி, படைவலிமை, அரண் சிறப்பு, பகையின்மை ஆகியவற்றால் ஏற்படுவது. இத்தகைய நாடு மண்ணுலகில் விண்ணுலகம் போன்ற தென்பது கருத்து.",
    "08_gupope": "A country's jewels are these five: unfailing health, Fertility and joy, a sure defence, and wealth.",
    "09_yogi": "Rich yield, delight, defence and wealth Are jewels of lands with blooming health.",
    "10_kalaignar": "மக்களுக்கு நோயற்ற வாழ்வு, விளைச்சல் மிகுதி, பொருளாதார வளம், இன்ப நிலை, உரிய பாதுகாப்பு ஆகிய ஐந்தும் ஒரு நாட்டுக்கு அழகு எனக் கூறப்படுபவைகளாகும்."
}