{
    "01_no": "செயல்வகை",
    "02_chapter_name": "பொருள்",
    "03_kural_text": "754 அறனீனு மின்பமு மீனுந்திறனறிந்து\nதீதின்றி வந்த பொருள்",
    "04_parimel": "திறன் அறிந்து தீது இன்றி வந்த பொருள் - செய்யும் திறத்தினை அறிந்து அரசன் கொடுங்கோன்மையிலனாக உளதாய பொருள்; அறன் ஈனும் இன்பமும் ஈனும் - அவனுக்கு அறத்தையும் கொடுக்கும், இன்பத்தையும் கொடுக்கும். (செய்யுந்திறம்: தான் பொருள் செய்தற்கு உரிய நெறி. 'இலனாக' என்றது 'இன்றி' எனத் திரிந்து நின்றது. 'செங்கோல்' என்று புகழப்படுதலானும், கடவுட்பூசை தானங்களாற் பயனெய்தலானும், 'அறன் ஈனும்' என்றும், நெடுங்காலம் நின்று துய்க்கப்படுதலான், 'இன்பமும் ஈனும்' என்றும் கூறினார். அதனான் அத்திறத்தான் ஈட்டுக என்பதாம்.)",
    "05_muva": "சேர்க்கும் திறம் அறிந்து தீமை ஒன்றும் இல்லாமல் சேர்க்கப்பட்டு வந்த செல்வத்தின் ஆக்கத்தைப் பெற்று மகிழாமல் அதைத் தீமையானது என்று நீக்கிவிட வேண்டும்.",
    "06_manakudavar": "அறத்தையும் தரும்: இன்பதையும் தரும்: பொருள் வருந்திறமறிந்து பிறர்க்குத் தீமை பயத்தலின்றி வந்த பொருள். இது பொருளால் கொள்ளும் பயன் அறஞ்செய்தலும் இன்பம் நுகர்தலும் அன்றே: அவ்விரண்டினையும் பயப்பது நியாயமாகத் தேடியபொருளாமாதலின் என்றது.",
    "07_devaneyar": "திறன் அறிந்து தீது இன்றி வந்த பொருள்-முறையறிந்து ஈட்டப்பட்டு ஒருவருக்குந் தீங்கு செய்யாது நேர்மையாக வந்த செல்வம்; அறன் ஈனும் இன்பமும் ஈனும்_ அதை யீட்டியவனுக்கு அறத்தையும் விளைவிக்கும், இன்பத்தையும் விளைவிக்கும். ஈட்டுந் திறமாவது அவரவர் தத்தம் தொழில் துறையில் அறிவாலும் உழைப்பாலும் நேர்மையாக ஈட்டுதல். அரசன் பொருளீட்டுந் திறம் உழவரிடம் ஆறிலொரு பங்கு விளைபொருளும் பிறதொழிலாளரிடம் குறிப்பிட்ட வரிப்பணமும் வாங்குதலும். பொருள் வருவாய்களை மேன்மேலும் பெருக்குதலுமாம். இரப்போர்க் கீதலும் துறவியர்ப் பேணலும் விருந்தோம்பலும் கடவுட் பூசையும் நிகழ்தற் குதவுதலின், 'அறனீனும்' என்றும், வாழ்நாள் முழுதும் ஐம்புலவின்பமும் நுகர்தற்கேதுவாதலின் 'இன்பமுமீனும்' என்றும், கூறினார். இன்று (இல்லாது) என்பது இன்றி எனத்திரிந்தது. பண்டைத் தமிழகத்தில் குடிகளால் அரசனுக்குச் செலுத்தப் பட்ட செலுத்தங்களெல்லாம் பொதுவாக இறையென்றும், புரவு என்றும், கடமையென்றும் வரியென்றும், பெயர் பெற்றிருந்தன. ஒவ்வொரு வரியும், பயன்படுத்தும் பொருள் அல்லது கருவி பற்றியும், தொழிற்குலம் பற்றியும், நிகழ்ச்சி பற்றியும், வெவ்வேறு சிறப்புப் பெயரும் பெற்றிருந்தது. புரவு என்பது பிற்காலத்திற்புரவு வரி என்னப்பட்டது. உழவர் செலுத்திய நிலவரி பகுதி (ஆறிலொரு பகுதி) என்றும் காணிக்கடன் என்றும் பெயர் பெற்றிருந்தது. தங்கட்கு வேண்டிய அளவே நெல் விளைவித்தவரும் புன்செய்ப்பயிர் விளைவித்தவரும் பொன்னாகவும் காசாகவும் செலுத்திய வரியுங் காணிக்கடன். பிறவரிகள் குசக்காணம், தறிக்கடமை, தட்டாரப் பாட்டம், இடைப்பூட்சி, செக்கிறை, வண்ணாரப்பாறை, தரகு பாட்டம், ஓடக்கூலி, நல்லா, நல்லெருது முதலியன. கலியாணக்காணம் என்பது மணமக்கள் செலுத்திய வரி. அது இக்காலத்துப் பதிவுமணக் கட்டணம் போல்வது. கள்ளிறக்குவார் செலுத்திய வரி மேனிப்பொன் என்னப்பட்டது. ஈழநாட்டினின்று ஈழவர் வந்த பின்னரே அது ஈழம்பூட்சி எனப்பெயர் மாறிற்று. தென்னையும் பனையும் தொன்று தொட்டுத் தமிழகத்திலிருந்து வருகின்றன. ஏழ்தெங்கநாடும் ஏழ்குறும்பனைநாடும் பழம்பாண்டிநாடான குமரி நாட்டுப் பகுதிகள். நாடுகாவல் (பாடிகாவல்), நீராணி (நீர்க்கூலி) முதலிய சில வரிகள் ஊரவையாரால் வாங்கப்பட்டனவாகும்.",
    "08_gupope": "Their wealth, who blameless means can use aright, Is source of virtue and of choice delight.",
    "09_yogi": "The blameless wealth from fairest means Brings good virtue and also bliss.",
    "10_kalaignar": "தீய வழியை மேற்கொண்டு திரட்டப்படாத செல்வம்தான் ஒருவருக்கு அறநெறியை எடுத்துக்காட்டி, அவருக்கு இன்பத்தையும் தரும்."
}