{
    "01_no": "செயல்வகை",
    "02_chapter_name": "பொருள்",
    "03_kural_text": "756 உறுபொருளு முல்கு பொருளுந்தன்ஒன்னார்த்\nதெறுபொருளும் வேந்தன் பொருள்",
    "04_parimel": "உறுபொருளும் - உடையாரின்மையின் தானே வந்துற்ற பொருளும்; உல்கு பொருளும் - சுங்கமாகிய பொருளும்; தன் ஒன்னார்த் தெறுபொருளும் - தன் பகைவரை வென்று திறையாகக் கொள்ளும் பொருளும்; வேந்தன் பொருள் - அரசனுக்கு உரிய பொருள்கள். (உறுபொருள்: வைத்தார் இறந்துபோக நெடுங்காலம் நிலத்தின்கண் கிடந்து பின் கண்டெடுத்ததூஉம், தாயத்தார் பெறாததூஉமாம். சுங்கம் - கலத்தினும் காலினும் வரும் பண்டங்கட்கு இறையாயது. தெறுபொருள்: 'தெறுதலான் வரும் பொருள்' என விரியும். ஆறில் ஒன்று ஒழியவும் உரியன கூறியவாறு. இவை மூன்று பாட்டானும் அஃது ஈட்டும் நெறி கூறப்பட்டது.)",
    "05_muva": "இறையாக வந்து சேரும் பொருளும், சுங்கமாகக் கொள்ளும் பொருளும், தன் பகைவரை வென்று திறமையாகக் கொள்ளும் பொருளும் அரசனுடைய பொருள்களாகும்.",
    "06_manakudavar": "தானே வந்துற்ற பொருளும், ஆயத்தால் வரும் பொருளும், தன் பகைவரை யடர்த்துக்கொண்ட பொருளும் அரசனுக்குப் பொருளாம். உறுபொருள்- காவற் பொருள்.",
    "07_devaneyar": "உறுபொருளும்-உடையோரின்மையாலும் எரிர்பாராதவாறும் தானாக வந்து சேர்ந்த பொருளும்; உல்குபொருளும்-நிலவாணிகத்தில் வண்டிகளிலும் நீர்வாணிகத்தில் மரக்கலங்களிலும் வரும் பண்டங்கட்கு வாங்கும் ஆயமும்; தன் ஒன்னார்த்தெறு பொருளும்-தம் பகைவரைப் போரில் வென்றபின் அவரிடம் தண்டமாகவும் திறையாகவும் வாங்கும் பொருளும்; வேந்தன் பொருள்-அரசிறையல்லாத பிறவழிகளில் அரசன் பெறும் பொருள்களாம். உரையோரின்மையால் வருவன பழம்புதையலும் உரிமையோரில்லாச் சொத்துமாம். எதிர்பாராது வருவன குடிகள் காணிக்கையும் நண்பர் நன்கொடையுமாம். குன்றக் குறவர் செங்குட்டுவனுக்குமுன் படைத்தவை போன்றவை காணிக்கை அவந்தி வேந்தன் கரிகால் வளவனுக்கு உவந்தளித்த தோரணவாயில் போன்றது நன்கொடை. தோற்றோடும் பகைவர் போர்க்களத்தில் விட்டுவிட்டுப்போன பொருள்களும் தெறுபொருள்களுள் அடங்கும். இம்முக்குறளாலும் அரசன் பொருளீட்டும் வழிகள் கூறப்பட்டன.",
    "08_gupope": "Wealth that falls to him as heir, wealth from the kingdom's dues, The spoils of slaughtered foes: these are the royal revenues.",
    "09_yogi": "Escheats, derelicts; spoils of war Taxes duties are king's treasure.",
    "10_kalaignar": "வரியும், சுங்கமும், வெற்றி கொள்ளப்பட்ட பகை நாடு செலுத்தும் கப்பமும் அரசுக்குரிய பொருளாகும்."
}