{
    "01_no": "செயல்வகை",
    "02_chapter_name": "பொருள்",
    "03_kural_text": "760 ஒண்பொருள் காழ்ப்ப வியற்றியார்க்கெண்பொரு\nளேனை யிரண்டும் பொருங்கு",
    "04_parimel": "ஒண் பொருள் காழ்ப்ப இயற்றியார்க்கு - நெறியான் வரும் பொருளை இறப்ப மிகப் படைத்தாரக்கு; ஏனை இரண்டும் ஒருங்கு எண்பொருள் - மற்றை அறனும் இன்பமும் ஒருங்கே எளிய பொருள்களாம். (காழ்த்தல்: முதிர்தல். பயன் கொடுத்தல்லது போகாமையின், 'ஒண்பொருள்' என்றும், ஏனை இரண்டும் அதன் விளைவாகலின் தாமே ஒருகாலத்திலே உளவாம் என்பார் 'எண்பொருள்' என்றும் கூறினார். இவை நான்கு பாட்டானும் அதனான் வரும் பயன் கூறப்பட்டது.)",
    "05_muva": "சிறந்ததாகிய பொருளை மிகுதியாக ஈட்டியவர்க்கு, மற்ற அறமும் இன்பமுமாகிய இரண்டும் ஒருசேரக் கை கூடும் எளிய பொருளாகும்.",
    "06_manakudavar": "ஒள்ளிய பொருளை முற்ற உண்டாக்கினார்க்கு ஒழிந்த அறமும் காமமுமாகிய பொருளிரண்டும் ஒருங்கே எளியபொருளாக வெய்தலாம்.",
    "07_devaneyar": "ஒண்பொருள் காழ்ப்ப இயற்றியார்க்கு-நல்வழியில் வரும் செல்வத்தை நிரம்ப ஈட்டியவர்க்கு; ஏனை இரண்டும் ஒருங்கு எண்பொருள்-அதனொடு சேர்த்தெண்ணப் பெறும் மற்ற இரு பொருள்களாகிய அறமும் இன்பமும் ஒரு சேர எளிதாய்க் கிட்டும். ஒண்மை நன்மை அல்லது ஒழுங்கு. காழ்ப்பு முதிர்வு. அது இங்கு மிகுதியைக் குறித்தது. அறம் பொருளின்பம் மூன்றும் முப்பொருள் அல்லது முப்பால் எனப்படுவதால், அறவின்பங்களை 'ஏனையிரண்டும்' என்றார். அறமும் இன்பமும் பொருளின் பயனாதலாலும், நல்வழியில் வந்த பெரும் பொருள் அவற்றைத் தப்பாது பயக்குமாதலாலும், அதுவும் எளிதாய் ஒருங்கு நிகழுமாதலாலும், 'ஒண்பொருள்' என்றும், 'எண்பொருள் ஏனையிரண்டு மொருங்கு' என்றும், கூறினார். இந்நான்கு குறளாலும் பொருளின் பயன் கூறப்பட்டது. \"வடுவிலா வையத்து மன்னிய மூன்றில் நடுவண தெய்த விருதலையு மெய்தும் நடுவண தெய்தாதா னெய்தும் உலைப்பெய் தடுவது போலுந் துயர். \" (நாலடியார், 114) உறுப்பியலின் நான்காம் பகுதியான பொருளியல் முற்றும்.",
    "08_gupope": "Who plenteous store of glorious wealth have gained; By them the other two are easily obtained.",
    "09_yogi": "They have joy and virtue at hand Who acquire treasures abundant.",
    "10_kalaignar": "அறம் பொருள் இன்பம் எனும் மூன்றினுள் பொருந்தும் வழியில் பொருளை மிகுதியாக ஈட்டியவர்களுக்கு ஏனைய இரண்டும் ஒன்றாகவே எளிதில் வந்து சேரும்."
}