{
    "01_no": "படைமாட்சி",
    "02_chapter_name": "",
    "03_kural_text": "761 உறுப்பமைந் தூறஞ்சாவெல்படை வேந்தன்\nவெறுக்கையு ளெல்லாந் தலை",
    "04_parimel": "அதிகாரம் 77. படை மாட்சி  [இனி ,அப்பொருளினான் ஆவதாய வெல்வதாய படை இரண்டு அதிகாரத்தாற் கூறுவான் தொடங்கி ,முதற்கண் 'படை மாட்சி' கூறுகின்றார் .அஃதாவது , படையினது நன்மை. அதிகார முறைமையும் இதனான் விளங்கும்.]  \tஉறுப்பு அமைந்து ஊறு அஞ்சா வெல்படை - யானை முதலிய நான்கு உறுப்பானும் நிறைந்து போரின்கண் ஊறுபடுதற்கு அஞ்சாது நின்று பகையை வெல்வதாய படை; வேந்தன் வெறுக்கையுள் எல்லாம் தலை - அரசன் செல்வங்கள் எல்லாவற்றுள்ளும் தலையாய செல்வம். (ஈண்டுப் படை என்றது, அந்நான்கன் தொகுதியை, ஊறு அஞ்சியவழி வேறல் கூடாமையின், 'ஊறு அஞ்சா' என்றும், ஒழிந்த அங்கங்கட்கும் அரசன் தனக்கும் காவலாகலின் 'வெறுக்கையுள் தலை' என்றும் கூறினார்.)",
    "05_muva": "எல்லா உறுப்புக்களும் நிறைந்ததாய் இடையூறுகளுக்கு அஞ்சாததாய் உள்ள வெற்றி தரும் படை அரசனுடைய செல்வங்கள் எல்லாவற்றிலும் சிறந்ததாகும்.",
    "06_manakudavar": "யானை, குதிரை, தேர், கருவி, காலாளாகிய உறுப்புகளால் அமைந்து, இடுக்கண் உற்றால் அதற்கு அச்சமின்றி, வெற்றியுடைய படை, அரசன் தேடியபொரு ளெல்லாவற்றினும் தலையான பொருள்; ஆதலால் படைவேண்டும்.",
    "07_devaneyar": "உறுப்பு அமைந்து ஊறு அஞ்சா வெல்படை- தேர், யானை,குதிரை, காலாள் ஆகிய நால்வகை யுறுப்புக்களும் பொருந்திப் போரின்கண் புண்படுவதற்கும் சாதற்கும் அஞ்சாது பொருது பகைவரை வெல்லத் தக்க படை; வேந்தன் வெறுக்கையுள் எல்லாம் தலை-அரசனின் செல்வங்க ளெல்லாவற்றுள்ளுந் தலையாயதாம். இங்குப் படை யென்றது கரிபரிதேர்கால் என்னும் நான்கின் தொகுதியை, அது பஞிலம் எனப்படும். 'சூரனுக்குச் சேர்ந்த மரணஞ் சிறுதுரும்பு' ஆதலாலும், ஊறஞ்சியவிடத்து வெல்லுதல் கூடாமையாலும், 'ஊறஞ்சா' என்றும்; பகைவரை வெல்லுதற்கு மட்டுமன்றி ஆட்சி செய்தற்கும், நட்பு நீங்கலாக ஏனையர சுறுப்புக் 'களையெல்லாம் காத்தற்கும், இன்றியமையாததாகலின்' வெறுக்கையு ளெல்லாந் தலை, என்றும்; கூறினார். வகுப்பு, கை, அணி என்பன காலாட்படைப் பிரிவுகளின் பெயர். இனி 'உறுப்பமைந்து 'என்று பொதுப்படச் சொன்னதினால், படை என்றது மேற்கூறிய நால்வகை நிலப்படையையே யன்றிக் கலப்படையாகிய நீர்ப்படையையும் தழுவும், மூவேந்தர்க்கும் கடன் மேற் செல்லும் நாவாய்ப் படையும் தொன்றுதொட்டு இருந்து வந்தது. தலைக்கழகக் காலத்திற் கடற்படை செலுத்திச் சாலித் (java) தீவைக் கைப்பற்றி,\"அடியின் தன்னள வரசர்க் குணர்த்திய\" வடிம்பலம்பநின்ற பாண்டியன் வேறு; \"வடிவே லெறிந்த\" பாண்டியன்வேறு;\" வான்பகை\"யில்லாத\" முந்நீர் விழவினெடியோன் ஆன பாண்டியனும் வேறு. கடைக் கழகக் காலத்துக் கரிகால்வளவனை, \"நளியிரு முந்நீர் நாவா யோட்டி வளிதொழி லாண்ட வுரவோன் மருக\" என்று வெண்ணிக் குயத்தியார் பாடியிருப்பதால் (புறம்.66), வளி தொழி லாண்ட சோழன் இடைக் கழகக் காலத்தவனாயிருந்திருக்கலாம். \"வாத ராசனை வலிந்துபணி கொண்ட வவனும்\" என்று கலிங்கத்துப்பரணி (இராச. 16) குறித்தது அவனையே. \"வலம்படு முரசிற் சேரலாதன் முந்நீரோட்டிக் கடம்பறுத்து\" (அகம்.127), \"உடைதிரைப் பரப்பிற் படுகட லோட்டிய வெல்புகழ்க் குட்டுவன் \" (பதிற்.46) என்பன, கடைக் கழகக் காலத்தில் (கி.பி. 2 ஆம் நூற்.) இமயவரம்பன் நெடுஞ்சேரலாதனும் அவன் மகன் செங்குட்டுவனும் கலப்படை கொண்டிருந்தமையைக் காட்டும். கி. பி. 10-ஆம் நூற்றாண்டினனான முதலாம் அரசவரசன் (இராசராசன்) மெய்க்கீர்த்தி, \"காந்தளுர்ச் சாலை கலமறுத்தருளி\" என்று கூறுவதால், சோழனுக்கும் சேரனுக்கும் கலப்படையிருந்தமையை ஒருங்கே தெரிவிக்கும்.",
    "08_gupope": "A conquering host, complete in all its limbs, that fears no wound, Mid treasures of the king is chiefest found.",
    "09_yogi": "The daring well-armed winning force Is king's treasure and main resource.",
    "10_kalaignar": "எல்லா வகைகளும் நிறைந்ததாகவும், இடையூறுகளுக்கு அஞ்சாமல் போரிடக்கூடியதாகவும் உள்ள படை ஓர் அரசின் மிகச் சிறந்த செல்வமாகும்."
}