{
    "01_no": "772",
    "02_chapter_name": "படைச்செருக்கு",
    "03_kural_text": "கான முயலெய்த வம்பினில் யானை\nபிழைத்தவே லேந்த லினிது",
    "04_parimel": "கான முயல் எய்த அம்பினில் - கான முயல் எய்த அம்பை ஏந்தலினும்; யானை பிழைத்த வேல் ஏந்தல் இனிது - வெள்ளிடை நின்ற யானையை எறிந்து பிழைத்த வேலை ஏந்தல் நன்று. ('கானமுயல்' என்றதனால் வெள்ளிடை நின்ற என்பதும், 'பிழைத்த' என்றதனாற் பிழையாமல் என்பதும், முயற்குத்தக 'எய்த' என்றதனான் யானைக்குத்தக எறிதலும் வருவிக்கப்பட்டன. இது மாற்றரசன் படையொடு பொருதான் ஓர் வீரன், அது புறங்கொடுத்ததாக நாணிப் பின் அவன்றன்மேற் செல்லலுற்றானது கூற்று)",
    "05_muva": "பகைவரே! என்னுடைய தலைவன்முன் எதிர்த்து நிற்காதீர்கள்; என்னுடைய தலைவன்முன் எதிர்த்து நின்று மடிந்து கல்வடிவாய் நின்றவர் பலர்.",
    "06_manakudavar": "வீரர்க்குக் காட்டகத்து முயலைப் பட எய்த அம்பினும், யானையைப் பிழைக்க எறிந்த வேலை யேந்துதல் இனிது. இதுமேலதற்குக் காரணமாகக் கூறப்பட்டது.",
    "07_devaneyar": "தெவ்விர்-பகைவீர்!; என் ஐ முன் நின்று கல் நின்றவர் பலர்-இதற்கு முன்பு என் தலைவனது வலிமையறியாது அவனுக்கு எதிர் நின்று போரேற்று அவன் வேலாற் கொல்லப்பட்டு பின்பு நடுக்கல்லில் நின்ற மறவர் பலராவர்; என் ஐ முன் நில்லன் மின்-ஆதலால், நீவிரும் அவ்வாறு நடுகல்லில் நில்லாது உம் உடலோடு நிற்க விரும்பின், தலைவனெதிரே போரேற்று நிற்றலைத் தவிர்க. இது ஒரு மறவன் தன் தலைவன்மேல் வைத்த அன்புப் பெருக்கால், தன் மறத்தையும் தான் சேர்ந்த படையின் மறத்தையும் அவன் மேலேற்றிக் கூறியவாறு. படையின் வெற்றி படைத்தலைவன் வெற்றியாகக் கூறப்படுவது மரபாதலால், இங்ஙனங் கூறினான் என்க. போரில் இறந்த மறவனுக்குக் கல்நட்டு, அதில் அவன் பெயரும் பெருமையும் பொறிப்பது பண்டை மரபு. அச்செய்தி பொருளிலக்கணத்தில் வெட்சி என்னும் புறத் திணையின் பிற்பகுதியாகிய கரந்தையைச் சேர்ந்த துறையாகும். (தொல், பொருள்புறத். 5) அரசனும் தலைமைப் படைத்தலைவனாகப் போருக்குச் செல்வது பண்டை வழக்கமாதலால், இங்கு 'ஐ' என்றது அங்ஙனஞ் சென்ற அரசனையுங் குறிக்கும். ஒரு மறவன் தன்திறத்தை மிகுத்துக் கூறுவது நெடுமொழி யெனப்படும். இதை வெட்சித் திணைக் கரந்தைப் பகுதித் துறையாகத் 'தலைத்தாள் நெடுமொழி தன்னொடு புணர்த்தல்' என்பர் தொல்காப்பியர் (சொல். பொருள், புறத், 5). ஐயனாரிதனார் இதை 'நெடுமொழி கூறல்' என்று கரந்தைப் படலத்துள்ளும், 'நெடுமொழி வஞ்சி' என்று வஞ்சிப் படலத்துள்ளும் அமைப்பார். இவற்றுள் முன்னது தன் அரசனை நோக்கியது; பின்னது தன் பகைவரை நோக்கியது. 'மாராயம் பெற்ற நெடுமொழி' என்னும் தொல்காப்பிய வஞ்சித்துறை சிறிது வேறுபட்டது. இக்குறள், ஒருமறவன் தன் தலைவனை உயர்த்துக் கூறும் கூற்றாயிருப்பதால், நெடுமொழியாகாது அதன் வகையே யாகும். 104-ஆம் புறப்பாட்டுப்போல் அரச வாகையாயின் படைச்செருக்காகாது.",
    "08_gupope": "Ye foes! Stand not before my lord! for many a one Who did my lord withstand, now stands in stone!",
    "09_yogi": "Stand not before my chief, O foes! Many who stood, in stones repose.",
    "10_kalaignar": "போர்க்களத்து வீரன் ஒருவன், \"பகைவர்களே என் தலைவனை எதிர்த்து நிற்காதீர்; அவனை எதிர்த்து நடுகல்லாய்ப் போனவர்கள் பலர்\" என முழங்குகிறான்."
}