{
    "01_no": "781",
    "02_chapter_name": "நட்பு",
    "03_kural_text": "செயற்கரிய யாவுள நட்பி னதுபோல்\nவினைக்கரிய யாவுள காப்பு",
    "04_parimel": "அதிகாரம் 79. நட்பு  [இனி , அப்படைபோல அரசனுக்கு வினையிடத்து உதவுவதாய நட்பினை ஐந்து அதிகாரம் விதிமுகத்தானும் , பன்னிரண்டு அதிகாரம் எதிர்மறை முகத்தானும் கூறுவான் தோடங்கி , விதிமுக அதிகாரம் ஐந்தனுள்ளும் முதற்கண் நட்புக் கூறு கின்றார் .அஃதாவது இன்னது என்பதூஉம் அதிகாரம் முறைமையும் இதனுள் விளங்கும் .]  \tநட்பின் செயற்கு அரிய யா உள - நட்புப்போலச் செய்து கோடற்கு அரிய பொருள்கள் யாவை உள? அதுபோல் வினைக்கு அரிய காப்பு யா உள - செய்துகொண்டால் அது போலப் பகைவர் செய்யும் வினைக்குப் புகற்கு அரிய காவலாவன யாவை உள? \t(நட்புச்செய்தற்கு ஆவாரைப் பெறுதலும், பெற்றால்செய்யும் உபாயமும், செய்தால் திரிபின்றி நிற்றலும்முதலிய அரிய ஆகலின். 'நட்பிற் செயற்கு அரியன இல்லை' என்றும், செய்தால் பகைவரஞ்சி வினை தொடங்காராகலின், 'அதுபோல வினைவாராமைக்கு அரிய காவல் இல்லை' என்றும் கூறினார். நட்புத்தான் இயற்கை செயற்கை என இருவகைப்படும்: அவற்றுள் இயற்கை, பிறப்பு முறையானாயதூஉம், தேய முறையானாயதூஉம் என இருவகைப்படும். அவற்றுள் முன்னையது சுற்றமாகலின், அது 'சுற்றந்தழாலின்'அடங்கிற்று. ஏனையது பகையிடையிட்ட தேயத்ததாகலின், அதுதுணைவலி என 'வலியறிதலுள்' அடங்கிற்று. இனி ஈண்டுச்சொல்லப்படுவது முன்செய்த உதவி பற்றி வருஞ் செயற்கையேயாகலின், அதன் சிறப்பு இதனாற் கூறப்பட்டது.)",
    "05_muva": "நட்பைப்போல் செய்துகொள்வதற்கு அருமையானவை எவை உள்ளன? அதுபோல் தொழிலுக்கு அரிய காவலாக இருப்பவை எவை உள்ளன?",
    "06_manakudavar": "நட்புப்போல உண்டாக்குதற்கு அரியவான பொருள்கள் யாவையுள? அவ்வாறு உண்டாக்கப்பட்ட நட்புப்போலப் பிறர் நல்வினை செய்தற்கு அரியவாகக் காக்கும் காவல்கள் யாவையுள? இது நட்புத் தேடவரிது என்றது.",
    "07_devaneyar": "நட்பின் செயற்கு அரிய யா உள-நட்பைப்போல அமைத்துக்கொள்வதற்கு அரிய உறவுகள் வேறு எவை உள்ளன?: அதுபோல வினைக்கு அரிய காப்பு யா உள-அதை அமைத்துக் கொண்டால், எடுத்துக்கொண்ட வினைமுயற்சிக்குப் பகைவரால் கேடுவராமற் காத்தற்கு அதைப்போல் அருமையான காவல்கள் வேறு எவை உள்ளன? நாகரிக நிலையிலேனும் அநாகரிக நிலையிலேனும் ஒருவன் பிறருறவின்றி வாழ்தல் அரிது. அவ்வுறவு இயற்கை, செயற்கை என இருதிறப்படும். இயற்கையுறவு இரத்தக் கலப்பான இனவுறவு: செயற்கையுறவு மணவுறவு, தொழிலுறவு, தத்துறவு,உதவிப்பேற்றுறவு,பழக்கவுறவு, நட்புறவு எனப் பலவகைப்படும். அவற்றுள், நட்புறவென்பது உண்மையானதாகவும் வலிமையுள்ளதாகவும் வாய்த்துவிடின், இனவுறவினுஞ் சிறந்ததாகும். அத்தகைய வுறவைத் தேடிக் கண்டுபிடிப்பதும் பெறுவதும் பேணிக்கொள்வதும் அரிதாதலால், செயற்கரிய யாவுள நட்பின் என்றார். உண்மையான நண்பர் துன்பக்காலத்தில் உயிரையும் உதவிக்காப்பராதலின், அதுபோல் வினைக்கரிய யாவுள காப்பு என்றார். \"A father is a treasure, a brother a comfort, but a friend is both.\" என்னும் ஆங்கிலப் பழமொழி இங்குக் கவனிக்கத் தக்கது. இருவகை யுறவும் தனிப்பட்ட மாந்தர்க்குப் போன்றே, அரசுகட்கும் இன்றியமையாதனவாம். இயற்கை யுறவு சுற்றந்தழால் (53) என்னும் அதிகாரத்திற் கூறப்பட்டது. செயற்கை யுறவாகிய நட்பு இவ்வதிகாரத்திற் கூறப்படுகின்றது. காலத்திற்கேற்பக் கட்சிமாறும் துணைவலி தொழில் பற்றிய கூட்டுறவேயன்றி நட்பன்மை யானும், அத்துணைவலியும் வலியறிதல் (48) என்னும் அதிகாரத்தின் முதற்குறளில் பெயரளவிலேயே குறிக்கப்பட்டிருத்தலானும், உண்மை நட்பு உதவி பெறாதும் தோன்றுமாதலானும், அவற்றுள், இயற்கை பிறப்பு முறையானயதூஉம் தேயமுறையா னாயதூஉமென இருவகைப்படும். அவற்றுள் முன்னையது சுற்றமாகலின் அது சுற்றந்தழாலினடங்கிற்று; ஏனையது பகையிடையிட்ட தேயத்ததாகலின், அது துணைவலியென வலியறிதலு ளடங்கிற்று. இனி,ஈண்டுச் சொல்லப்படுவது முன்செய்த வுதவி பற்றிவருஞ் செயற்கை யாகலின், அதன் சிறப்பு இதனாற் கூறப்பட்டது. என்று பரிமேலழகர் உரைத்திருப்பது பொருந்தாமை காண்க. 'அரிய' இரண்டனுள், முன்னது எளிதாய் இயலாமையையும், பின்னது பெருஞ்சிறப்பையும், உணர்த்தின.",
    "08_gupope": "What so hard for men to gain as freindship true? What so sure defence 'gainst all that foe can do?",
    "09_yogi": "Like friendship what's so hard to gain? That guards one against acts villain?",
    "10_kalaignar": "நட்புக் கொள்வது போன்ற அரிய செயல் இல்லை. அதுபோல் பாதுகாப்புக்கு ஏற்ற செயலும் வேறொன்றில்லை."
}