{
    "01_no": "790",
    "02_chapter_name": "நட்பு",
    "03_kural_text": "இனைய ரிவர்நமக் கின்னம்யா மென்று\nபுனையினும் புல்லென்று நட்பு",
    "04_parimel": "இவர் எமக்கு இனையர் யாம் இன்னம் என்று புனையினும் - இவர் நமக்கு இத்துணை யன்பினர், யாம் இவர்க்கு இத்தன்மையம் என்று ஒருவரையொருவர் புனைந்து சொல்லினும்; நட்புப் புல்லென்னும் - நட்புப் புல்லிதாய்த் தோன்றும். ('இவர்க்கு' என்பது வருவிக்கப்பட்டது. தாம் அவர் என்னும் வேற்றுமையின்றி வைத்துப் புனைந்துரைப்பினும் வேற்றுமையுண்டாம் ஆகலின், 'நட்புப் புல்லென்னும்' என்றார். இவை ஐந்து பாட்டானும் நட்பினது இலக்கணம் கூறப்பட்டது.)",
    "05_muva": "`இவர், எமக்கு இத்தன்மையானவர், யாம் இவர்க்கு இத்தன்மையுடையேம்` என்று புனைந்துரைத்தாலும் நட்புச் சிறப்பிழந்துவிடும்.",
    "06_manakudavar": "இவர் நமக்கு இத்தன்மையர், யாமும் இவர்க்கு இத்தன்மையோம் என்று பேணிச் சொல்லினும் நட்புவாடும்: ஆதலால் நட்பினைத் தன்னைத்தான் நினைக்குமாறுபோல நினைக்க.",
    "07_devaneyar": "இவர் எமக்கு இனையர்-இவர் எமக்கு இத்துணையன்பினர்; யாம் இன்னம்-யாம் இவர்க்கு இத்தன்மையேம்; என்று புனையினும்-என்று சொல்லி ஒருவரையொருவர் பாராட்டினும்; நட்புப் புல்லென்னும்-நட்புத்தன் பொலிவிழக்கும். இருவர் வேற்றுமையின்றிக் கலந்து நட்பின், ஒருவரை யொருவர் பாராட்டும் போது யாம் இவர் என்று வேறுபடச் சுட்டிக் கூறினும், அது வேற்றுமை காட்டுதலால், நட்புத் தன் அழகிழக்கும் என்றார். இவ்வுயர்ந்த நிலை கோப்பெருஞ்சோழ பிசிராந்தையார் நட்பிற்கே ஏற்குமென்பது. \"தன்பெயர் கிளக்குங் காலை யென்பெயர் பேதைச் சோழ னென்னும்\" \"பிசிரோ னென்பவென் னுயிரோம் புநனே\" என்னும் கோப்பெருஞ்சோழன் கூற்றுக்களால் அறியப்படும். இனி, \"நேசனைக்கா ணாவிடத்தில் நெஞ்சார வேதுதித்தல்\" என்று ஒளவையார் கூறியதற்கேற்ப, இரு நண்பர் உடனிருந்து ஒருவரையொருவர் பிறரிடம் புகழ்ந்து கூறினும், அவர் நட்பின் சிறப்புக் குன்றும் எனினுமாம். உயரிய நட்பிற்கு ஒருவரையொருவர் உடனிருந்து புனைந்துரைத்தல் ஒவ்வாதென்பது கருத்து. இவர்க்கு என்பது வருவிக்கப்பட்டது.",
    "08_gupope": "Mean is the friendship that men blazon forth, 'He's thus to me,'and such to him my worth.",
    "09_yogi": "\"Such we are and such they are\" Ev'n this boast will friendship mar.",
    "10_kalaignar": "நண்பர்கள் ஒருவருக்கொருவர் \"இவர் எமக்கு இத்தன்மையுடையவர்; யாம் இவருக்கு இத்தன்மையுடையோம்\" என்று செயற்கையாகப் புகழ்ந்து பேசினாலும் அந்த நட்பின் பெருமை குன்றிவிடும்."
}