{
    "01_no": "814",
    "02_chapter_name": "தீநட்பு",
    "03_kural_text": "அமரகத் தாற்றறுக்குங் கல்லாமா வன்னார்\nதமரிற் றனிமை தலை",
    "04_parimel": "அமரகத்து ஆற்று அறுக்கும் கல்லா மாஅன்னார் தமரின் - அமர்வாராத முன்னெல்லாம் தாங்குவது போன்று வந்துழிக்களத்திடை வீழ்த்துப்போம் கல்வி இல்லாத புரவி போல்வாரது தமர்மையில்; தனிமை தலை - தனிமை சிறப்பு உடைத்து. (கல்லாமை - கதி ஐந்தும், சாரி பதினெட்டும், பொருமுரணாற்றலும் அறியாமை. துன்பம் வாராத முன்னெல்லாந் துணையாவார் போன்று, வந்துழி விட்டு நீங்குவர் என்பது உவமையாற் பெற்றாம். அவர் தமரானால் வரும் இறுதி தனியானால் வாராமையின், தனிமையைத் 'தலை' என்றார். எனவே, அதுவும் தீதாதல் பெறும்.)",
    "05_muva": "போர் வந்தபோது களத்தில் தள்ளிவிட்டு ஓடும் அறிவில்லாத குதிரை போன்றவரின் உறவைவிட, ஒரு நட்பும் இல்லாமல் தனித்திருத்தலே சிறந்தது.",
    "06_manakudavar": "தெருவின்கண் நெறிப்பட நடந்து அமரின்கண் நெறிப்படாமல் நடந்து ஏறினவன் வலிமையைக் கெடுக்கும் அறிவில்லாத குதிரையைப் போல்வார் தமராவதினும் ஒருவன் தனியனாதல் நன்று. இது பகைவர் நட்புத் தீமைபயக்கு மென்றது.",
    "07_devaneyar": "அவர் அகத்து ஆற்று அறுக்கும் கல்லாமா அன்னார் - போர் வரு முன்பெல்லாம் தன்னை எந்நிலைமையிலும் தாங்குவது போன்றிருந்து, அது வந்தபின் போர்க்களத்தில் தன்னைக் கீழே தள்ளிவிட்டு ஓடிப்போகும் பயிற்சியில்லாக் குதிரையை ஒத்தவரின்; தமரின் தனிமை தலை - நட்போடிருத்தலினுந் தனித்திருத்தல் சிறந்ததாம். தீய நண்பர் துன்பம் வருமுன்பெல்லாம் நிலையான துணையாவார் போன்றிருந்துவிட்டு, அது வந்தபின் நீங்கிவிடுவரென்பது, உவமத்தாற் பெறப்பட்டது. ஆற்றறுத்தல் என்பதற்கு 798 ஆம் குறளுரையில் உரைத்தது போல் உரைக்க. கல்லாமை போர்ப் பயிற்சியில்லாமை. \"ஐந்து கதியும் பதினெட்டுச் சாரியையுங் கந்து மறமுங் கறங்குளைமா\" என்பதனால் (பு. வெ. 355) குதிரையின் போர்ப் பயிற்சி அறியப்படும். மல்லம், மயில், குரங்கு, வல்லியம் (புலி) அம்பு எனச் செலவு (கதி) ஐவகை. சாரியை மண்டலம் என்னும் சுற்றுவரவு. ' கந்து ' (வ.) தாண்டு. மறம் - போர்முரண். தமர் - தமர்மை; ஆகுபொருளி. ' தனிமை ' ஏமாற்றமின்மைக்கும் அழிவின்மைக்கும் ஏதுவாதலின் அதைத் ' தலை ' என்றார்.",
    "08_gupope": "A steed untrained will leave you in the tug of war; Than friends like that to dwell alone is better far.",
    "09_yogi": "Better be alone than trust in those That throw in field like faithless horse.",
    "10_kalaignar": "போர்க்களத்தில் கீழே தள்ளி விட்டுத் தப்பித்து ஓடிப்போகும் குதிரையைப் போன்றவர்களின் நட்பைப் பெறுவதைக் காட்டிலும் தனித்து இருப்பது எவ்வளவோ சிறப்புடையதாகும்."
}