{
    "01_no": "861",
    "02_chapter_name": "பகைமாட்சி",
    "03_kural_text": "வலியார்க்கு மாறேற்ற லோம்புக வோம்பா\nமெலியார்மேன் மேக பகை",
    "04_parimel": "அதிகாரம் 87. பகை மாட்சி  [அஃதாவது , அறிவின்மை முதலிய குற்றங்களுடைமையாற் பகையை மாட்சிப்படுத்தல் , அரசர்க்கு எவ்வாற்றானும் பகையின்மை கூடாமையின் மேற்பொதுவகையான் விலக்கப்பட்ட இகலை , ஈண்டுச் சிறப்பு வகையான் விதிக்கிறார் . ஆகலின் , இஃது அதன் பின் வைக்கப்பட்டது .]  \tவலியார்க்கு மாறு ஏற்றல் ஓம்புக - தம்மின் வலியார்க்குப் பகையாய் எதிர்தலை ஒழிக; மெலியார்மேல் பகை ஓம்பா மேக - ஏனை மெலியார்க்குப் பகையாதலை ஒழியாது விரும்புக. ('வலியார'் என்புழித் துணை வலியும் அடங்கலின், 'மெலியார்' என்புழித் துணை வலியின்மையும் கொள்ளப்படும். அத்துணைதான் படை பொருள் முதலிய வேற்றுமைத் துணையும், நல்லறிவுடைமை நீதிநூல்வழி ஒழுகல் முதலிய ஒற்றுமைத் துணையும் என இரண்டாம். அவ்விரண்டும் இல்லாரை வெல்வார்க்கு வலி தொலையாமையின் அவரோடு பகைத்தல் விதிக்கப்பட்டது. சிங்கநோக்காகிய இதனுள் பகை மாட்சி பொதுவகையால் கூறப்பட்டது.)",
    "05_muva": "தம்மைவிட வலியவர்க்கு மாறுபட்டு எதிர்த்தலை விட வேண்டும்; தம்மை விட மெலியவர் மேல் பகை கொள்வதை விடாமல் விரும்பி மேற்கொள்ள வேண்டும்.",
    "06_manakudavar": "தம்மின் வலியார்க்குப் பகையா யெதிர்தலைத் தவிர்க: தம்மைப் போற்றாத எளியார்மாட்டுப் பகைகோடலை மேவுக. இது தனக்கு எளியாரோடு பகை கோடலாமென்றது.",
    "07_devaneyar": "வலியார்க்கு மாறு ஏற்றல் ஓம்புக- தம்மினும் வலியார்க்குப் பகையாயெதிர்த்தலைத் தவிர்க; மெலியார்மேல் பகை ஓம்பா மேக- மற்ற மெலியார்க்குப் பகையாதலைத் தவிராது விரும்புக. துணைவலியுடைமையால் மெலியார் வலியாராதலும் அஃதின்மையால் வலியார் மெலியாராதலும் உண்மையால், மெலியார் என்னுமிடத்துத் துணைவலியின்மையுங் கொள்ளப்படும். இது பொருட்பாலாதலாலும், \"வினையே ஆடவர்க்குயிரே\" (குறுந். 135) என்பதாலும் , வணிகர் பொருளீட்டும் வினை போன்றே அரசர் பிறநாடுகளைக் கைப்பற்றச் செய்யும் போர் வினையும் அவர் கடமையாகப் பண்டைக் காலத்திற் கருதப்பட்டதினாலும், \"மெலியார் மேல் மேக பகை\" என்றார். மேலும், இங்ஙனம் வலியப் போர்க்குச் செல்லுதலோடு, 'எஞ்சா மண்நசை வேந்தனை வேந்தன் அஞ்சுதகத் தலைச்சென் றடல்குறித் தன்றே (தொல். 1008) \"மைந்துபொரு ளாக வந்த வேந்தனைச் சென்றுதலை யழிக்குஞ் சிறப்பிற் றென்ப\" (தொல். 1009) என்ற முறைப்படி வந்த போரை விடாமையும் அவர் கடமையாயிற்று.",
    "08_gupope": "With stronger than thyself, turn from the strife away; With weaker shun not, rather court the fray.",
    "09_yogi": "Turn from strife with foes too strong With the feeble for battle long.",
    "10_kalaignar": "மெலியோரை விடுத்து, வலியோரை எதிர்த்துப் போரிட விரும்புவதே பகைமாட்சி எனப் போற்றப்படும்."
}