{
    "01_no": "878",
    "02_chapter_name": "பகைத்திறந் தெரிதல்",
    "03_kural_text": "வகையறிந்து தற்செய்து தற்காப்ப மாயும்\nபகைவர்கட் பட்ட செருக்கு",
    "04_parimel": "வகை அறிந்து தற் செய்து தற் காப்ப - தான் வினை செய்யும் வகையை அறிந்து அது முடித்தற்கு ஏற்பத் தன்னைப் பெருக்கி மறவி புகாமல் தன்னைக் காக்கவே; பகைவர்கண் பட்ட செருக்கு மாயும் - தன் பகைவர் மாட்டு உளதாய களிப்புக் கெடும். (வகை - வலியனாய்த் தான் எதிரே பொருமாறும், மெலியனாய் அளவில் போர் விலக்குமாறும் முதலாயின. பெருக்கல் - பொருள் படைகளாற் பெருகச் செய்தல். களிப்பு - 'இவற்றான் வேறும்' என்று எண்ணி மகிழ்ந்திருத்தல். இவ்விறுகுதல் அறிந்து தாமே அடங்குவர் என்பதாம். இதனால் களைதற்பால தன்கண் செய்வன கூறப்பட்டன.)",
    "05_muva": "செய்யும் வகையை அறிந்து தன்னை வலிமைப்படுத்திக் கொண்டு தற்காப்புத் தேடிக்கொண்டால், பகைவரிடத்தில் ஏற்பட்ட செருக்குத் தானாகவே அழியும்,",
    "06_manakudavar": "வினைசெய்யும் வகையை யறிந்து, தன்னைப் பெருக்கித் தான் தன்னைக் காக்கப் பகைவர்மாட்டு உண்டான பெருமிதம் கெடும். இது பகைவரைக் கொல்லுந் திறங் கூறிற்று.",
    "07_devaneyar": "வகை அறிந்து தற்செய்து தற்காப்ப-வினை செய்யும் வகையறிந்து அதற்கேற்பத் தன்னை வலிமைப் படுத்தித் தற்காப்புஞ் செய்துகொள்ளின் ; பகைவர்கண் பட்ட செருக்கு மாயும் - பகைவரிடத்துள்ள இறுமாப்புத்தானே நீங்கிவிடும். வினைசெய்யும் வகைகள் நால்வகை ஆம்புடைகளும் , பிரித்தல் பொருத்தல் பேணல் முதலிய வலக்காரங்களும் , காலவிட வலி களறிந்து சூழ்தலும் , தும்பை யுழிஞை முதலிய போர்புரிதலும் முதலாயின. வலிமைப்படுத்தலாவது . பொருள் படைதுணைகளைப் பெருக்குதல் . தற்காத்தலாவது பல்வகையரணும் அமைத்துக் கொள்ளுதல் . இறுமாப்புத்தம்மை யெவரும் வெல்ல முடியா தென்றும் தாம்பிறரை எளிதாய் வெல்ல முடியுமென்றும் மகிழ்ந்திருத்தல் . இக்குறளாற் போர் செய்யாமலே பகைவரை விலக்கும் வகை கூறப்பட்டது.",
    "08_gupope": "Know thou the way, then do thy part, thyself defend; Thus shall the pride of those that hate thee have an end.",
    "09_yogi": "Know how and act and defend well The pride of enemies shall fall.",
    "10_kalaignar": "வழிவகை உணர்ந்து, தன்னையும் வலிமைப்படுத்திக் கொண்டு, தற்காப்பும் தேடிக் கொண்டவரின் முன்னால் பகையின் ஆணவம் தானாகவே ஒடுங்கி விடும்."
}