{
    "01_no": "897",
    "02_chapter_name": "பெரியாரைப் பிழையாமை",
    "03_kural_text": "வகைமாண்ட வாழ்க்கையும் வான்பொருளு மென்னாம்\nதகைமாண்ட தக்கார் செறின்",
    "04_parimel": "தகை மாண்ட தக்கார் செறின் - சாப அருள்கட்கு ஏது ஆய பெருமை மாட்சிமைப்பட்ட அருந்தவர் அரசனை வெகுள்வராயின்; வகைமாண்ட வாழ்க்கையும் வான் பொருளும் என்னாம் - உறுப்பழகு பெற்ற அவன் அரசாட்சியும் ஈட்டி வைத்த பெரும் பொருளும் என் பட்டுவிடும்? (உறுப்பு - அமைச்சு, நாடு, அரண், படை என இவை. 'செறின்' என்பது அவர் செறாமை தோன்ற நின்றது இவ்வெச்சத்தான். முன் வருவனவற்றிற்கும் இஃது ஒக்கும். அரசர் தம் செல்வக்களிப்பான் அருந்தவர் மாட்டுப் பிழை செய்வாராயின், அச்செல்வம் அவர் வெகுளித்தீயான் ஒரு கணத்துள்ளே வெந்துவிடும் என்பதாம்.)",
    "05_muva": "தகுதியால் சிறப்புற்ற பெரியார் ஒருவனை வெகுண்டால் அவனுக்குப் பலவகையால் மாண்புற்ற வாழ்க்கையும் பெரும் பொருளும் இருந்தும் என்ன பயன்?",
    "06_manakudavar": "எல்லா வகையானும் மாட்சிமைப்பட்ட வாழ்க்கையும் மிக்க பொருளும் என்ன பயனுடையனவாம்: பெருமையால் மிக்க தகுதியுடையார் செறுவாராயின். எல்லா வகையுமாவன சுற்றமும், நட்டோரும், நற்றனயரும், இல்லும், நிலமும் முதலாயின",
    "07_devaneyar": "தகைமாண்ட தக்கார் செறின்- ஆக்க வழிப்பிற் கேதுவாகிய ஆற்றல் மாட்சிமைப்பட்ட மாதவர் அரசரை வெகுள்வாராயின், வகை மாண்ட வாழ்க்கையும் வான் பொருளும் என்ஆம் - ஆறுறுப்புக்களும் மாட்சிமைப்பட்ட அவர் அரச வாழ்வும் அவர் தமக்குச் சொந்தமாக ஈட்டிவைத்த பெருஞ் செல்வமும் என்ன ஆகும்! ஒரு நொடியுள் வெந்து சாம்பராய் விடுமே! படை,குடி,நாடு,கூழ்,அமைச்சு, அரண் என்பன ஆறுறுப்புக்கள். நட்பு என்பது அரசனின் வலிமையை மிகுப்பதேயன்றி நாட்டுறுப்பன்று. \"மிகுதியான் மிக்கவை செய்தாரைத் தாந்தம் தகுதியான் வென்று விடல்.\" (குறள்.158) என்று இல்லறத்திற்கும், \"இறந்தார் இறந்தார் அனையர் சினத்தைத் துறந்தார் துறந்தார் துணை.\" (ஷ.310)  \"இன்னாசெய் தாரை யொறுத்த லவர்நாண நன்னயஞ் செய்து விடல்.\" ( .314) என்று துறவறத்திற்குங் கூறியிருப்பதால், 'செறின்' என்பது முற்றத் துறந்த முழு முனிவர் செறாமை தோன்ற நின்றது. 'வகைமாண்ட வாழ்க்கையும் வான்பொருளு னென்னாம்' என்றது, அருந்தவரின் பெருந்திறலை யுயர்த்தி அரசர் தம் செல்வச் செருக்கால் அவருக்குத் தவறு செய்யாதவாறு எச்சரித்ததே யன்றி வேறன்றென வுணர்க.",
    "08_gupope": "Though every royal gift, and stores of wealth your life should crown, What are they, if the worthy men of mighty virtue frown?",
    "09_yogi": "If holy mighty sages frown Stately gifts and stores who can own?",
    "10_kalaignar": "பெருஞ்செல்வம் குவித்துக்கொண்டு என்னதான் வகைவகையான வாழ்க்கைச் சுகங்களை அனுபவித்தாலும், தகுதி வாய்ந்த பெரியோரின் கோபத்துக்கு முன்னால் அவையனைத்தும் பயனற்றுப் போகும்."
}