{
    "01_no": "906",
    "02_chapter_name": "பெண்வழிச்சேறல்",
    "03_kural_text": "இமையாரின் வாழினும் பாடிலரே யில்லாள்\nஅமையார்தோ ளஞ்சு பவர்",
    "04_parimel": "இல்லாள் அமை ஆர் தோள் அஞ்சுபவர் - தம் இல்லாளுடைய வேய் போலும் தோளினை அஞ்சுவார்; இமையாரின் வாழினும் பாடு இலர் - வீரத்தால் துறக்கம் எய்திய அமரர் போல இவ்வுலகத்து வாழ்ந்தாராயினும், ஆண்மையிலர். (அமரர்போல் வாழ்தலாவது, பகைத்த வீரர் தோள்களை எல்லாம் வேறலான் நன்கு மதிக்கப்பட்டு வாழ்தல். அது கூடாமையின் 'வாழினும்' என்றார். 'அமை ஆர் தோள்' எனவே, அஞ்சுதற் காரணத்தது எண்மை கூறியவாறு. வீரர் தோள்களை வென்றார் ஆயினும், இல்லாள் தோள்களை அஞ்சுவார் ஆண்மையிலார் என்பதாம். இவை நான்கு பாட்டானும் அவளை அஞ்சுதற் குற்றம் கூறப்பட்டது.)",
    "05_muva": "மனைவியின் தோளுக்கு அஞ்சி வாழ்கின்றவர் தேவரைப் போல் இவ்வுலகத்தில் சிறப்பான நிலையில் வாழ்ந்த போதிலும் பெருமை இல்லாதவரே ஆவர்.",
    "06_manakudavar": "தேவரைப்போல இன்புற்று வாழினும், பெருமை யிலராவர்; மனையாளது வேய்போலும் தோளை அஞ்சுபவர். இது செல்வமுடையராயினும் பிறரால் மதிக்கப்படாரென்றது.",
    "07_devaneyar": "இல்லாள் அமை ஆர் தோள் அஞ்சுபவர்-தம் மனைவியின் பசுமூங்கில் போலும் தோளிற்கு அஞ்சுபவர் ;இமையாரின் வாழினும் பாடு இலரே-போர்மறத்தால் விண்ணுலகடைந்த தேவர்போல் இவ்வுலத்தில் வாழ்ந்தாராயினும் உயர்ந்தோராற் பாராட்டப்பெறும் பெருமையில்லாதவரே. இமைகொட்டாதவர் இமையார், தேவர்க்குக் கண் இமைக்காதென்பது கொள்கை. \"கண்ணிமைத்த லானடிகள் காசினியிற் றோய்தலால் அறிந்தாள் நளன்றனை யாங்கு.\" என்று நளவெண்பா(153) கூறுதல் காண்க. தேவர்போல் வாழ்தலாவது ஆண்டகை யென்று அரசராலும் மதிக்கப்பட்டு வாழ்தல். பெண்ணிற் கஞ்சி அங்ஙனம் வாழ்தல் கூடாமையின், 'வாழினும்' என்பது எதிர்மறையும்மை. மூங்கில் பசுமையும் வழுவழுப்பும் உருட்சிதிரட்சியும் பற்றிப் பெண்டிர் தோளுக்கு உவமம்.முயக்கவினபம் பற்றித் தோள் சிறப்பித்துக் கூறப்பட்டது. இல்லாள் தோளிற் கஞ்சுதல் என்னுங் கூற்று,விண்ணுலகடையும் போர் மறவர் தம் பகைவரான மறவரின் தோள்வலிக்கஞ்சாமைக் கருத்தைக் குறிப்பாய் உணர்த்திற்று.'அமையார் தோள்' என்பது சிறிதும் அஞ்சத்தக்க தன்றென்னுங் குறிப்பினது.ஏகாரம் தேற்றம். 'ஆர்' உவமையுருபு.பெண்ணிற் கஞ்சும் ஆடவர்க்குப் பெருமையில்லை யென்பது கருத்து.",
    "08_gupope": "Though, like the demi-gods, in bliss they dwell secure from harm, Those have no dignity who fear the housewife's slender arm.",
    "09_yogi": "Who fear douce arms of their wives Look petty even with god-like lives.",
    "10_kalaignar": "அறிவும் பண்பும் இல்லாத மனைவி, அழகாக இருக்கிறாள் என்பதற்காக மட்டும் அவளுக்கு அடங்கி நடப்பவர்கள், தங்களைத் தேவாம்சம் படைத்தவர்கள் என்று கற்பனையாகக் காட்டிக் கொண்டாலும், அவர்களுக்கு உண்மையில் எந்தப் பெருமையும் கிடையாது."
}