{
    "01_no": "925",
    "02_chapter_name": "கள்ளுண்ணாமை",
    "03_kural_text": "கையறி யாமை யுடைத்தே பொருள்கொடுத்து\nமெய்யறி யாமை கொளல்",
    "04_parimel": "பொருள் கொடுத்து மெய் அறியாமை கொளல் - ஒருவன் விலைப்பொருளைக் கொடுத்துக் கள்ளால் தனக்கு மெய்ம்மறப்பினைக் கொள்ளுதல்; கை அறியாமை உடைத்து - அவன் பழவினைப் பயனாய செய்வதறியாமையைத் தனக்குக் காரணமாக உடைத்து. (தன்னை அறியாமை சொல்லவே, ஒழிந்தன யாவும் அறியாமை சொல்லல் வேண்டாவாயிற்று. கை அப்பொருட்டாதல் 'பழனுடைப் பெருமரம் வீழ்ந்தெனக் கையற்று' (புறநா-209) என்பதனானும் அறிக. அறிவார் விலை கொடுத்து ஒன்றனைக் கொள்ளுங்கால் தீயது கொள்ளாமையின்,மெய்யறியாமை கொளல் முன்னை அறியாமையான் வந்தது என்பதாம்.)",
    "05_muva": "விலைப்பொருள் கொடுத்துக் கள்ளுண்டு தன் உடம்பைத் தான் அறியாத நிலையை மேற்கொள்ளுதல், செய்வது இன்னதென்று அறியாத அறியாமை உடையதாகும்.",
    "06_manakudavar": "பயன் அறியாமை யுடைத்து: பொருளினைக் கொடுத்துத் தம்மெய் அறியாமையைச் செய்யும் கள்ளினைக் கோடல். இது மேற்கூறியகுற்ற மெல்லாம் பயத்தலின், அதனை அறிவுடையார் செய்யா ரென்றது.",
    "07_devaneyar": "பொருள் கொடுத்து மெய் அறியாமை கொளல்- ஒருவன் விலைப்பொருள் கொடுத்துக்கள்ளால் வரும் மெய்ம்மறதியை வாங்குதல்; கை அறியாமை உடைத்தே - செய்யும் முறைமையறியாமையைக் கரணியமாக வுடையதே. 'கை' செய்கை; கருவியாகு பெயர். கையறுதல் செயலறுதல். கையறியாமை செய்கை அல்லது செய்யும் முறைமை யறியாமை. கையறியாப் பேதை என்று ஆசிரியர் வேறிடத்துங் கூறுதல் காண்க. (குறள்.836) உலகத்தார் எங்கும் என்றும் நல்ல பொருளையே விலை கொடுத்து வாங்குவது இயற்கை. பொதுவாக மெய்ம்மறதி மயக்கம் என்னும் நோயால் உண்டாவது. நோய் நீக்கும் மருந்தையன்றி நோயை விலைக்கு வாங்கார். கள்ளை விலை கொடுத்து வாங்கி அதனாற் மயக்கத்தைப் பெறுவது,நோயை விலைக்கு வாங்குவது போன்றதே. இது அறிவில்லாத சிறுவரும் அறிவுதிரிந்த பித்தரும் செய்யுஞ் செயல்போன் றிருத்தலால், 'கையறியாமை யுடைத்தே' என்றார். இதற்குப் பழவினையைக் கரணியமாகக் காட்டுவர் பரிமேலழகர். ஏகாரம் தேற்றம்.",
    "08_gupope": "With gift of goods who self-oblivion buys, Is ignorant of all that man should prize.",
    "09_yogi": "To pay and drink and lose the sense Is nothing but rank ignorance.",
    "10_kalaignar": "ஒருவன் தன்னிலை மறந்து மயங்கியிருப்பதற்காகப், போதைப் பொருளை விலை கொடுத்து வாங்குதல் விவரிக்கவே முடியாத மூடத்தனமாகும்."
}