{
    "01_no": "946",
    "02_chapter_name": "மருந்து",
    "03_kural_text": "இழிவறிந் துண்பான்க ணின்பம்போ னிற்குங்\nகழிபே ரிரையான்க ணோய்",
    "04_parimel": "இழிவு அறிந்து உண்பான்கண் இன்பம்போல் - அக்குறைதலை நன்று என்று அறிந்து அவ்வாறே உண்பவன் மாட்டு இன்பம் நீங்காது நிலை நிற்குமாறு போல; கழிபேரிரையான்கண் நோய் நிற்கும் - மிகப்பெரிய இரையை விழுங்குவான் மாட்டு நோய் நீங்காது நிலைநிற்கும். \t(அவ்வாறே உண்டல் - உண்ணலாம் அளவில் சிறிது குறையஉண்டல். இன்பமாவது வாதமுதலிய மூன்றும் தத்தம் நிலையில் திரியாமையின் மனம் மொழி மெய்கள் அவன் வயத்தவாதலும், அதனான் அறம் முதலிய நான்கும் எய்தலும் ஆம். இரையை அளவின்றி எடுத்து அதனான் வருந்தும் விலங்கொடு ஒத்தலின் 'இரையான்'என்றார். விதி எதிர்மறைகளை உவமமும் பொருளும் ஆக்கியது இரண்டானும் பெறுதற்கு.)",
    "05_muva": "குறைந்த அளவு இன்னதென்று அறிந்து உண்பவனிடத்தில் இன்பம் நிலை நிற்பது போல, மிகப் பெரிதும் உண்பவனிடத்தில் நோய் நிற்கும்.",
    "06_manakudavar": "அறும் அளவறிந்து உண்பவன்கண் இன்பம்போல உண்டாம், மிக உண்பான்கண் நோய்.",
    "07_devaneyar": "இழிவு அறிந்து உண்பான்கண் இன்பம்போல்- குறைத்துண்பதன் நன்மையைப் பட்டறிவாலறிந்து அம்முறையை நெடுகலும் கடைப்பிடிப்பவனிடத்து இன்பம் நிலைத்து நிற்பதுபோல்; கழிபெரு இரையான்கண் நோய்நிற்கும்- மிகப் பேரளவாக வுண்பவனிடத்து நோய் நிலைத்து நிற்கும்,  இழிவென்றது இன்றியமையாத அளவிற்கு மேற்பட்டதின் நீக்கத்தையே. இன்பமாவது உணவுச்சுவை மிகுதலும், எளிதாயியங்கி வினை செய்தலும், ஊதை பித்த கோழைகள் தத்தம் அளவில் நிற்றலால் ஒருவகை நோயுமின்மையும், ஏனையின்பங்களையும் நுகர்தலும், மனமகிழ்ச்சியுமாம். 'கழிபெரு' மீமிசைச் சொல். 'இரை' யென்பது விலங்கினுந் தாழ்ந்த பறவை யூரிகளின் உணவைக் குறிக்குஞ் சொல்லாதலால், இங்கு இழிவு குறித்து நின்றது. 'கழிபேரிரையான்' என்பதை மிடாவிழுங்கி என்பது போலக் கொள்க. 'நோய்' வகுப்பொருமை. அளவூணின் நன்மையும் மிகையூணின்  தீமையும் இங்கு ஒருங்கு கூறப்பட்டன. மிகையூண் என்பது அளவு மிகுதியையன்றி வேளை மிகுதியையுங் குறிக்கும். ஒருபொழு துண்பானே ஓகியொரு நாளில் இருபொழு துண்பான்நன் றாகி-வருபொழுது முப்பொழு துண்பானேல் நோகியாம் நாற்பொழுது கப்புவான் சாகி கடிது.",
    "08_gupope": "On modest temperance as pleasures pure, So pain attends the greedy epicure.",
    "09_yogi": "Who eats with clean stomach gets health With greedy glutton abides ill-health.",
    "10_kalaignar": "அளவோடு உண்பவர் உடல் நலமுடன் வாழ்வதும் அதிகம் உண்பவர் நோய்க்கு ஆளாவதும் இயற்கை."
}