{
    "01_no": "948",
    "02_chapter_name": "மருந்து",
    "03_kural_text": "நோய்நாடி நோய்முத னாடி யதுதணிக்கும்\nவாய்நாடி வாய்ப்பச் செயல்",
    "04_parimel": "நோய் நாடி - மருததுவனாயினான் ஆதுரன்மாட்டு நிகழ்கின்ற நோயை அதன் குறிகளான் இன்னது என்று துணிந்து; நோய் முதல் நாடி - பின் அது வருதற் காரணத்தை ஆராய்ந்து; அது தணிக்கும் வாய் நாடி - பின் அது தீர்க்கும் உபாயத்தினை அறிந்து; வாய்ப்பச் செயல் - அதனைச் செய்யும்வழிப் பிழையாமற் செய்க. (காரணம் : உணவு செயல் என முற்கூறிய இரண்டும். அவற்றை ஆயுள்வேதமுடையார் நிதானம் என்ப. அவை நாடுதற்பயன் - நோயினையும் வாயினையும் ஐயமறத் துணிதல். மருந்து செய்தல், உதிரங் களைதல், அறுத்தல், சுடுதல் முதலிய செயல்களெல்லாம் அடங்குதற்கு. 'அது தணிக்கும் வாய்' என்றார். 'கழுவாயும் உள' (புறநா.34) என்றார் பிறரும். பிழையாமை - பழைய மருத்துவர் செய்து வருகின்ற முறைமையின் தப்பாமை.)",
    "05_muva": "நோய் இன்னதென்று ஆராய்ந்து, நோயின் காரணம் ஆராய்ந்து, அதைத் தணிக்கும் வழியையும் ஆராய்ந்து, உடலுக்குப் பொருந்தும்படியாகச் செய்யவேண்டும்.",
    "06_manakudavar": "நோயினையும் ஆராய்ந்து நோய்வருதற்குக் காரணமும் ஆராய்ந்து அந்நோய் தீர்க்கும் நெறியையும் ஆராய்ந்து அது தீர்க்குங்கால் தப்பாமற் செய்க. இது நோய் தீர்க்குமாறு கூறிற்று.",
    "07_devaneyar": "நோய்நாடி-மருத்துவன் நோயாளியின் சொல்லினாலும் நாடியினாலும் பிற வுடற்குறிகளாலும் சிறுநீர் கழிபொருள்களின் இயல்பினாலும் நோய் இன்னதென்று ஆய்ந்து துணிந்து; நோய் முதல் நாடி-பின்பு அது உண்டான கரணியத்தை ஆராய்ந்தறிந்து; அது தணிக்கும் வாய்நாடி- அதன்பின் அந்நோயைப் படிப்படியாக நீக்கும் வழியை ஆய்ந்துகொண்டு; வாய்ப்பச் செயல்- அது வெற்றியாக நிறைவேறுமாறு கையாள்க. இவ்வதிகாரத்தின் முதற்குறளில் மூவகை உடற்கூறும் பற்றிய நோய்கள் உண்டாக்கும் வகையைப் பொதுப்படச்சொல்லி, அதன்பின் உணவுவகையில் நோய் வராமல் தடுக்கும் முற்காப்பை ஆறு குறள்களாற் கூறி, பின்பு எஞ்சிய முக்குறள்களில், உணவுத் தவற்றாலும் பிறவகையாலும் நோய் வந்தவிடத்து மருத்துவன் செய்யும் பண்டுவ முறையைப் பற்றிக் கூறுகின்றார். சித்த மருத்துவத்தில் நோய்நாடும் சிறந்தமுறை நாடி பார்த்தலே. அது தமிழராலேயே கண்டுபிடிக்கப்பட்டது. அவரிடத்தினின்றே ஆரிய மருத்துவரும் ஏனை மருத்துவரும் அதைக் கற்றுக் கொண்டனர். அதை இங்கு வெளிப்படையாகக் கூறாவிடினும் 'நோய்நாடி','நோய் முதல் நாடி','வாய்நாடி' என்று மும்முறை 'நாடி' என்னுஞ் சொல்லை ஆள்வதால் முந்நாடியும் குறிப்பாக வுணர்த்தினர் என்றே கொள்ளல் வேண்டும். இது உடம்பொடு புணர்த்தல் என்னும் உத்திவகையாம். நாடி பேசும் வேளையும் நேரமும் வருமாறு: நாடி வேளை நேரம்  ஊதை(வளி) பகலும் இரவும் 6-10 மணி பித்தம் பகலும் இரவும் 10-2 மணி கோழை(ஐ) பகலும் இரவும் 2-6 மணி  இம்முன்றும் இம்முறையில் நடப்பதனாலேயே \"வளி முதலா எண்ணிய முன்று\" என்றார் ஆசிரியர். இவற்றின் ஒப்புநோக்கிய அளவு முறையே ஒன்றும் அரையும் காலும் ஆகும் . மேலை மருத்துவம் நூற்கல்வியாலும் கருவித் துணைக்கொண்டும் செய்யப்படுவதால், அது பலராலும் பயிலப்படும். நாடி பார்த்தல் தெய்வத்தன்மையான நுண்ணருங்கலையாதலால், சித்த மருத்துவம் அதற்கென்று இறைவனாற் படைக்கப்பெற்ற ஒரு சிலராலேயே பயிலப்படும் என வேறுபாடறிக. நோய்க்கரணியம் உணவு, செயல், தொழில்,வாழ்நிலம்,வானிலை(Weather) நச்சுக்கடி முதலியனவாகப் பலவகைப்படும். அவற்றை ஆய்வதால் நோயும் அதை நீக்கும் வாயும் அறியப்படும். நோய் நீக்கும் வகைகள் உண்பித்தல், முகர்வித்தல், பூசுவித்தல், அணிவித்தல், குளிப்பித்தல், அரத்தங்களைதல், அறுத்தல், சுடுதல், நம்பக முறுத்துதல், ஆசை தீர்த்தல் முதலியன வாகப் பல திறத்தன .மருத்துவப்பண்டுவத்தோடு அறுவைப் பண்டுவமும் தமிழ் மருத்துவத்திலுண்மை, கண்ணப்ப நாயனார் காளத்தி நம்பி படிமைக்குக் கண்ணிடந் தப்பியதினாலும், \" உடலிடைத் தோன்றிற் றொன்றை யறுத்தத னுதிர முற்றிச் சுடலுறச் சுட்டு வேறோர் மருந்தினால் துயரம் தீர்வர்\" (கம்பரா. கும்ப.146) \" ஆரார் தலைவணங்கார் ஆரார்தம் கையெடார் ஆரார்தாம் சத்திரத்தில் ஆறாதார்- சீராரும் தென்புலியூர் மேவும் சிவனருள்சேர் அம்பட்டத் தம்பிபுகான் வாசலிலே தான்.\" (கம்பர் தனிப்பாடல்) \" கருவியிட் டாற்றுவார் - புண்வைத்து மூடார் பொதிந்து\" (நீதிநெறி. 55) என்பனவற்றாலும் அறியப்படும். \"ஊனுக்கு ஊனிடுக\" என்னும் மருத்துவ நெறிமுறையால் , பண்டைத் தமிழ் மருத்துவத்தில் ஒட்டறுவை(plastic surgery) இருந்தமையும் அறியப்படும். உணவு வகைபற்றித் தமிழ் மருத்துவம் மரக்கறி மருத்துவமும் புலால் மருத்துவமும் என இருதிறப்படுமேனும், திருவள்ளுவர் தழுவியது மரக்கறி மருத்துவமே. புலாலுணவில் மரக்கறியுணவுங் கலந்திருத்தல்போல, புலால் மருத்துவத்தில் மரக்கறி மருத்துவமுங் கலந்துள்ளதென்பதை அறிதல் வேண்டும். நம்பக மருத்துவம்(Faith Cure) மந்திரித்தல், குழையடித்தல், மந்திரம்போல் ஏதேனுமொரு சொல்லை வாய்க்குட் பன்முறை சொல்லுதல், இறைவனை வேண்டல், ஏதேனுமொன்றை உண்பித்தல், ஏதேனுமொன்றைப் பூசுதல் அல்லது அணிவித்தல், ஏதேனுமொன்றைச் சொல்வித்தல் அல்லது நினைப்பித்தல், ஏதேனுமொன்றைச் செய்வித்தல், ஏதேனுமோரிடத்திற்குச் செல்வித்தல், ஏதேனுமொரு பொருளைக் காணச் செய்தல் முதலிய பல்வேறு வழிகளால் நோயாளிக்கு நோய் நீங்கிவிடுமென்னும் நம்பிக்கை யூட்டுதலாம். \"மணிமந்திர மாதியாம் வேண்டுசித் திகளுலக மார்க்கத்தில் வைக்க விலையோ\" என்றார் தாயுமான அடிகளும். நோய்களெல்லாம் உடல்நோய், உளநோய் என இருபாற்படும். தீவினைக் கேதுவான தீயவுள்ள மல்லாத தூயவுள்ள நிலையில் நேரக்கூடிய உளநோய்களுள், சூடு முற்றிய பித்தத்தினாலும் அளவிற்கு மிஞ்சிய மூளையுழைப்பினாலும் அளவிறந்த காதலாலும் உண்டாகும் கோட்டி அல்லது கிறுக்கு என்னும் பித்தியம், மருந்துவத்தினால் நீக்கப்படும்; ஆயின், பெற்றதாயை விட்டுப்பிரிந்த பிள்ளையின் ஏக்கமும், ஒரு குமரியின்மேல் ஒரு குமரன் கொண்ட உண்மையான ஆழ்ந்த காதலும், அவற்றிற்குரிய ஆசைப்பொருளை அடைந்தாலன்றி நீங்கா. \"தூங்கின பிள்ளை பிழைத்தாலும் ஏங்கின பிள்ளை பிழைக்காது.\" 'பிணிக்கு மருந்து பிறமன் அணியிழை தன்நோய்க்குத் தானே மருந்து.\" (குறள். 1102 ) ஒரு பெண்ணின் மேல் வைத்த ஆசையால் நலிவுற்று நாள்தோறும் மெலிவுற்ற ஓர் இளைஞனின் காதலியை, ஒரு மருத்துவன் பின்வருமாறு நாடிபார்த்துக் கண்டுபிடித்தான். அவ்விளைஞன் வாழ்ந்த நகரப்பகுதிகளின் பெயர்களை ஒவ்வொன்றாகச் சொல்லி வருங்கால் அவன் காதலி குடியிருந்த பகுதியைச் சொல்லும் போதும், அப்பகுதியிலுள்ள தெருப்பெயர்களைச் சொல்லிவருங்கால் அவள் குடியிருந்த தெருப்பெயரைச் சொல்லும்போதும், அத்தெருவிலுள்ள வீட்டு எண்களைச் சொல்லிவருங்கால் அவள் குடியிருந்த வீட்டு எண்ணைச் சொல்லும் போதும், அவ்வீட்டிலுள்ள ஆட்களின் பெயர்களைச் சொல்லிவருங்கால் அவள் பெயரைச் சொல்லும் போதும், அவன் நாடி அதிகமாய்த் துடித்தது. இங்ஙனம் பல்வேறு வழிகளெல்லாம் அடங்குதற்கு, ' அது தணிக்கும் வாய்நாடி வாய்ப்பச் செயல்' என்றார். பல்வேறு நஞ்சுகளை மாற்றும் அல்லது வெளியேற்றும் நஞ்சு மருத்துவமும், பேய்க் கோளாறுகளை நீக்கும் பேய் மருத்துவமும் தனிப்பட்ட மருத்துவத் துறைகளாம்.",
    "08_gupope": "Disease, its cause, what may abate the ill; Let leech examine these, then use his skill.",
    "09_yogi": "Test disease, its cause and cure And apply remedy that is sure.",
    "10_kalaignar": "நோய் என்ன? நோய்க்கான காரணம் என்ன? நோய் தீர்க்கும் வழி என்ன? இவற்றை முறையாக ஆராய்ந்து சிகிச்சை செய்யவேண்டும். (உடல் நோய்க்கு மட்டுமின்றிச் சமுதாய நோய்க்கும் இது பொருந்தும்)."
}