{
    "01_no": "949",
    "02_chapter_name": "மருந்து",
    "03_kural_text": "உற்றா னளவும் பிணியளவுங் காலமுங்\nகற்றான் கருதிச் செயல்",
    "04_parimel": "கற்றான் - ஆயுள் வேதத்தினைக் கற்ற மருத்துவன்; உற்றான் அளவும் பிணி அளவும் காலமும் கருதிச் செயல் - அவ்வுபாயத்தினைச் செய்யுங்கால், ஆதுரன் அளவினையும் அவன்கண் நிகழ்கின்ற நோயின் அளவினையும் தன்செயற்கு ஏற்ற காலத்தினையும் அந்நூல் நெறியால் நோக்கி, அவற்றோடு பொருந்தச் செய்க. (ஆதுரன் அளவு - பகுதி பருவம் வேதனை வலிகளின் அளவு. பிணி அளவு - சாத்தியம், அசாத்தியம், யாப்பியம் என்னும் சாதிவேறுபாடும், தொடக்க நடு ஈறு என்னும் அதன் பருவ வேறுபாடும், வன்மை மென்மைகளும் முதலாயின. காலம் - மேற்சொல்லியன. இம் மூன்றும் பிழையாமல் நூல் நெறியானும் உணர்வு மிகுதியானும் அறிந்து செய்க என்பார், 'கற்றான் கருதிச் செயல்' என்றார். இவை இரண்டு பாட்டானும் அவ்விழுக்குப் பட்டுழி மருத்துவன் தீர்க்குமாறு கூறப்பட்டது.)",
    "05_muva": "மருத்துவ நூலைக் கற்றவன், நோயுற்றவனுடைய வயது முதலியவற்றையும், நோயின் அளவையும், காலத்தையும் ஆராய்ந்து செய்யவேண்டும்.",
    "06_manakudavar": "நோயுற்றவனது அளவும் நோயினது அளவும் அதுபற்றிய காலமும் அறிந்து அதற்குத்தக்கவாறு மருந்து செய்க: ஆயுள் வேதம் வல்லவன்.",
    "07_devaneyar": "கற்றான்- சித்த மருத்துவத்தைக் கற்றவன்; உற்றான் அளவும் பிணி அளவும் காலமும் கருதிச்செயல்- நோயாளியின் அளவையும் அவனது நோயின் அளவையும் காலத்தின் நிலைமையையும் நோக்கி, அவற்றிற் கேற்றவாறு தன் நூலறிவையும் பட்டறிவையும் பயன்படுத்தி மருத்துவஞ் செய்க. 'உற்றான்' என்றது பிணியுற்றவனே. பின்னாற் பிணியென்று வருகின்றமையின் உற்றானென்று கூறியொழிந்தார். நோயாளியளவு; உடற்கூறு, பருவம், உடல்வலிமை, உளவலிமை ஆகியவற்றின் அளவு. நோயளவு; வன்மை மென்மை யென்னும் தாக்கல் வேறுபாடும், தொடக்கம் இடை முதிர்ச்சி என்னும் நிலை வேறுபாடும், இயல்வது இயலாதது ஐயுறவானது என்னும் நிலைமை வேறுபாடும் முதலியன. காலம்: கோடை மாரி முதலிய பெரும்பொழுது வேறுபாடும், காலை மாலை முதலிய சிறுபொழுது வேறுபாடும், பகல் இரவு என்னும் நாட்பகுதி வேறுபாடும், இயல் திரிவு என்னும் வானிலை வேறுபாடுமாம். இவையெல்லாவற்றையும் எண்ணிச் சமையத்திற்கும் நிலைமைக்கும் ஏற்றவாறு செய்க என்பார் 'கருதிச் செயல்' என்றார்.  'கற்றான்' என்பதற்கு ஆயுள்வேதத்தினைக் கற்ற மருத்துவன் என்றுரைத்ததும், நோயாளியை ஆதுரன் என்றதும், நோய்க்குச் சாத்தியம் அசாத்தியம் யாப்பியம் என்று சாதிவேறுபாடு கூறியதும், பரிமேலழகரின் ஆரியக் குறும்புத் தனத்தையும் வடமொழி வெறியையுங் காட்டுவனவாம்.",
    "08_gupope": "The habitudes of patient and disease, the crises of the ill These must the learned leech think over well, then use his skill.",
    "09_yogi": "Let the skilful doctor note The sickmen, sickness, season and treat.",
    "10_kalaignar": "நோயாளியின் வயது, நோயின் தன்மை, மருத்துவம் செய்வதற்குரிய நேரம் என்பனவற்றை எல்லாம் மருத்துவம் கற்றவர் எண்ணிப் பார்த்தே செயல்பட வேண்டும்."
}