{
    "01_no": "இறவாமைக்கு",
    "02_chapter_name": "மானம் 968 மருந்தோமற் றூனோம்பும் வாழ்க்கை பெருந்தகைமை பீடழிய வந்த விடத்து பரிமேலழகர் உரை பெருந்தகைமை பீடு அழிய வந்த இடத்து - உயர்குடிப் பிறப்புத் தன்வலியாகிய மானம் அழியவந்துழி; ஊன் ஓம்பும் வாழ்க்கை மற்று மருந்தோ - இறத்தலொழிந்து பயனில்லாத உடம்பினைக் காக்கும் வாழ்க்கை பின்னும்",
    "03_kural_text": "மருந்தாமோ? ('மற்று' என்பது மேற்சொல்லிய\nஇறப்பினை மாற்றி நின்றது",
    "04_parimel": "பெருந்தகைமை பீடு அழிய வந்த இடத்து - உயர்குடிப் பிறப்புத் தன்வலியாகிய மானம் அழியவந்துழி; ஊன் ஓம்பும் வாழ்க்கை மற்று மருந்தோ - இறத்தலொழிந்து பயனில்லாத உடம்பினைக் காக்கும் வாழ்க்கை பின்னும் இறவாமைக்கு மருந்தாமோ? ('மற்று' என்பது மேற்சொல்லிய இறப்பினை மாற்றி நின்றது. நற்குணங்கட்கு எல்லாம் இடனாதல் சிறப்புப்பற்றி, 'பெருந்தகைமை' என்றும், அவை எல்லாவற்றுள்ளும் அதற்கு வலியாதற் சிறப்புப்பற்றி, 'பீடு' என்றும், அஃது அழிந்தால் நின்ற வெற்றுடம்பு இழிக்கப்படுதலின், அதனை 'ஊன்' என்றும், பின்னால் இறத்தல் ஒருதலை என்பார் 'மருந்தோ' என்றும் கூறினார். மானத்தின் தொழில் அதற்கு இடனாகிய குடிப்பிறப்பின்மேல் நின்றது.)",
    "05_muva": "ஒருவனுடைய பெருந்தகைமை தன் சிறப்புக்கெட நேர்ந்த போது, அவன் உடம்பை மட்டும் காத்து வாழும் வாழ்க்கை சாவாமைக்கு மருந்தோ?",
    "06_manakudavar": "தமது பெரிய தகைமை வலியழிய வந்தவிடத்துச் சாவாதே இருந்து உயிரினை ஓம்பி வாழும் வாழ்க்கை பின்பும் ஒருகாலஞ் சாவாமைக்கு மருந்தாமோ. பெருந்தகைமை அழியவந்தவிடத் தென்று கூட்டுக.",
    "07_devaneyar": "பெருந்தகைமை பீடு அழிய வந்த விடத்து - உயர்குடிப்பிறப்புத் தன் பெருமிதமாகிய மானங்கெட வந்தவிடத்து; ஊன் ஓம்பும் வாழ்க்கை மற்று மருந்தோ - இறவாது நின்று இகழ்வாரை வேண்டிப் பொருள் பெற்று இழிந்தவுடம்பைக் காக்கும் வாழ்க்கை பின்பும் இறவாமலிருத்தற்கு மருந்தாகுமோ! ஆகாதே! உயர் குணங்கட்கு இடமாதல்பற்றி உயர்குடிப்பிறப்பைப் 'பெருந்தகைமை' யென்றும், அப்பிறப்பிற்குப் பெருமிதத்தைத் தரும் மானத்தைப் 'பீடு' என்றும். அ ஃதழிந்தபின் உடம்பைப் பேணுதல் இழிந்ததாதலின் அதனை 'ஊனோம்பும் வாழ்க்கை' யென்றும், பின்னும், இறத்தல் உறுதியாகலின் 'மருந்தோ' என்றும் கூறினார். 'மற்று' பின்மைப் பொருளிடைச் சொல்.",
    "08_gupope": "When high estate has lost its pride of honour meet, Is life, that nurses this poor flesh, as nectar sweet?",
    "09_yogi": "Is nursing body nectar sweet Even when one's honour is lost?",
    "10_kalaignar": "சாகாமலே இருக்க மருந்து கிடையாது. அப்படி இருக்கும்போது உயிரைவிட நிலையான  மானத்தைப் போற்றாமல், வாழ்க்கை மேம்பாட்டுக்காக ஒருவர், தமது பெருமையைக் குறைத்துக் கொள்வது இழிவான செயலாகும்."
}