{
    "01_no": "993",
    "02_chapter_name": "பண்புடைமை",
    "03_kural_text": "உறுப்பொத்தல் மக்களொப் பன்றால் வெறுத்தக்க\nபண்பொத்த லொப்பதா மொப்பு",
    "04_parimel": "உறுப்பு ஒத்தல் மக்கள் ஒப்பு அன்று - செறியத்தகாத உடம்பால் ஒத்தல் ஒருவனுக்கு நன்மக்களோடு ஒப்பாகாமையின் அது பொருந்துவதன்று; ஒப்பதாம் ஒப்பு வெறுத்தக்க பண்பு ஒத்தல் - இனிப் பொருந்துவதாய ஒப்பாவது செறியத்தக்க பண்பால் ஒத்தல். \t(வடநூலார் 'அங்கம்' என்றமையின், 'உறுப்பு' என்றார். ஒருவனுக்கு நன்மக்களோடு பெறப்படும் ஒப்பாவது, உயிரின் வேறாய் நிலையுதல் இல்லா உடம்பு ஒத்தல் அன்று, வேறன்றி நிலையுதலுடைய பண்பு ஒத்தலாகலான், அப்பெற்றித்தாய அவர் பண்பினையுடையன் ஆக என்பதாம்.)",
    "05_muva": "உடம்பால் ஒத்திருத்தல் மக்களோடு ஒப்புமை அன்று; பொருந்தத்தக்க பண்பால் ஒத்திருத்தலே கொள்ளத்தக்க ஒப்புமையாகும்.",
    "06_manakudavar": "செறியத்தகாத உடம்பாலொத்தல் ஒருவனுக்கு நன்மக்களோடொப்பாகாமையின் அது பொருந்துவதன்று; இனிப் பொருந்துவதாய ஒப்பாவது செறியத்தக்க பண்பாலொத்தல்.",
    "07_devaneyar": "உறப்பு ஒத்தல் மக்கள் ஒப்பு அன்று - உயிரொடு பொருந்தாத முகவுறுப்பால் அல்லது முழுவுடம்பால் ஒத்திருப்பது ஒருவனுக்கு நன்மக்களை ஒக்கும் ஒப்பாகாது; வெறுத்தக்க பண்பு ஒத்தல் ஒப்பது ஆம் ஒப்பு- உயிரொடு பொருந்தத்தக்க பண்பினால் ஒத்தலே உண்மையாக ஒக்கும் ஒப்பாம், 'ஆல்' அசைநிலை. மக்கள் என்னும் சொல், தொல்காப்பியக் கொள்கைப் படியும் ஆசிரியர் கருத்துப்படியும், மாந்தருள் உயர்ந்தோரையே இங்குக் குறித்தது. மாந்தருடம்பை ஒப்புநோக்குவது பெரும்பாலும் முகமும் முகவுறுப்புங்கொண்டே யாதலால், 'உறுப்பொத்தல்' என்றார், வெறுத்தல் செறிதல் அல்லது பொருந்துதல். உடம்பும் உறுப்பும் போலாது, உயிரும் உள்ளமும் அவற்றின் பண்பும் ஒருவரிடத்தும் பலரிடத்தும் ஒன்றிப் பொருந்தும் தன்மையனவாதலால், 'வெறுத்தக்க பண்பு' என்றார், உறுப்பும் உடம்பும் உயிரின் வேறாயிருத்தலொடு. பிறப்பில், இயற்கையாய் அமைந்தனவும் வாழ்நாள் முழுதும் மாறாதனவும், சேதப்படத்தக்கனவும், அறிவில்லாதனவும், உயிர்நீங்கியபின் மண்ணாக மாறுவனவுமா யிருத்தலின், அவற்றாலொத்தலால் ஒரு சிறப்பும் பயனுமின்றாம். ஆகவே மக்களைப் பின்பற்றிப் பண்பாலேயே அவரையொத்துப் பிறரும் மக்களாக வேண்டுமென்பது கருத்து. இக்குறளில் உள்ளது சொற்பொருட்பின்வருநிலை \"வடநூலார் அங்கமென்றமையின் உறுப்பென்றார்.\" என்னும் பரிமேலழகர் கூற்று ஆரியக் குறும்பே.",
    "08_gupope": "Men are not one because their members seem alike to outward view; Similitude of kindred quality makes likeness true.",
    "09_yogi": "Likeness in limbs is not likeness It's likeness in kind courteousness.",
    "10_kalaignar": "நற்பண்பு இல்லாதவர்களை அவர்களின் உடல் உறுப்புகளை மட்டுமே ஒப்பிட்டுப் பார்த்து மக்கள் இனத்தில் சேர்த்துப் பேசுவது சரியல்ல: நற்பண்புகளால் ஒத்திருப்பவர்களே மக்கள் எனப்படுவர்."
}