{
    "01_no": "997",
    "02_chapter_name": "பண்புடைமை",
    "03_kural_text": "அரம்போலுங் கூர்மைய ரேனும் மரம்போல்வர்\nமக்கட்பண் பில்லா தவர்",
    "04_parimel": "மக்கட்பண்பு இல்லாதவர் - நன்மக்கட்கே உரிய பண்பில்லாதவர்; அரம் போலும் கூர்மையரேனும் - அரத்தின் கூர்மை போலும் கூர்மையை உடையரேயாயினும்; மரம் போல்வர் - ஓர் அறிவிற்றாய மரத்தினை ஒப்பர். (அரம் - ஆகுபெயர். ஓர் அறிவு - ஊற்றினை யறிதல். உவமை இரண்டனுள் முன்னது, தான் மடிவின்றித் தன்னையுற்ற பொருள்களை மடிவித்தலாகிய தொழில் பற்றி வந்தது, ஏனையது, விசேட அறிவின்மையாகிய பண்பு பற்றி வந்தது. அவ்விசேட அறிவிற்குப் பயனாய மக்கட் பண்பு இன்மையின், அதுதானும் இல்லை என்பதாயிற்று.",
    "05_muva": "மக்களுக்கு உரிய பண்பு இல்லாதவர், அரம்போல் கூர்மையான அறிவு உடையவராயினும், ஓரறிவுயிராகிய மரத்தைப் போன்றவரே ஆவர்.",
    "06_manakudavar": "நன்மக்கட்கேயுரிய பண்பில்லாதவர் அரத்தின் கூர்மை போலுங் கூர்மையுடையரே யாயினும், ஓரறிவிற்றாய மரத்தினை யொப்பர்.",
    "07_devaneyar": "மக்கட் பண்பு இல்லாதவர் -நன்மாந்தர்க்குரிய பண்பில்லாதவர்; அரம் போலும் கூர்மையரேனும் - அரத்தின் கூர்மை போலுங் கூரிய மதியுடையரேனும் ; மரம் போல்வர் - அறுக்குங் கூர்மையில்லாத மரத்தையே ஒப்பர். கூர்மையிரண்டனுள், முன்னது பருப்பொருளாகிய முட்கூர்மை; பின்னது நுண்பொருளாகிய மதிக்கூர்மை. உவமம் இரண்டனுள் ,முன்னது அறுக்கும் கூர்மையின்மை பற்றியது. பின்னது அறுக்குங் கூர்மை பற்றியது மதிநுட்பமிருந்தும் அதற்குரிய மக்கட் பண்பின்மையால், அரம்போற் கூரியதாயிருந்தும் அறுக்கும் வன்மையில்லாத மரம்போல்வர் என்றார். மக்கட்குரிய ஆறறிவில்லாத உயிரினங்கள் ஓரறிவுயிர்,ஈரறிவுயிர், மூவறிவுயிர் ,நாலறிவுயிர் ,ஐயறிவுயிர் என ஐவகைப்பட்டிருத்தலின் ,மக்கட் பண்பில்லாதவரை ஓரறிவுயிர்க்கே ஒப்பாகக் கூறுவது அத்துணைப் பொருத்தமாகத் தோன்றவில்லை.எனினும், பரிமேலழக ருரையையுங் கீழ்க் காண்க. ' நன்மக்கட்கே யுரிய பண்பில்லாதவர் ,அரத்தின் கூர்மை போலும் கூர்மையை யுடையவரே யாயினும் ஓரறிவிற்றாகிய மரத்தினையொப்பர். 'அரம் ' ஆகுபெயர்.ஓரறிவு ஊற்றினையறிதல். உவகையிரண்டனுள் முன்னதுதான் மடிவின்றித் தன்னையுற்ற பொருள்களை மடிவித்தலாகிய தொழில்பற்றி வந்தது.ஏனையது விசேடவறிவின்மையாகிய பண்புபற்றி வந்தது. அவ்விசேடவறிவிற்குப் பயனாக மக்கட் பண்பின்மையின், அதுதானுமில்லையென்பதாயிற்று உம்மை உயர்வு சிறப்பு.",
    "08_gupope": "Though sharp their wit as file, as blocks they must remain, Whose souls are void of 'courtesy humane'.",
    "09_yogi": "The mannerless though sharp like file Are like wooden blocks indocile.",
    "10_kalaignar": "அரம்போன்ற கூர்மையான அறிவுடைய மேதையாக இருந்தாலும், மக்களுக்குரிய பண்பு இல்லாதவர் மரத்துக்கு ஒப்பானவரேயாவார்."
}