{
    "01_no": "1001",
    "02_chapter_name": "நன்றியில் செல்வம்",
    "03_kural_text": "வைத்தான்வாய் சான்ற பெரும்பொரு ளஃதுண்ணான்\nசெத்தான் செயக்கிடந்த தில்",
    "04_parimel": "அதிகாரம் 101. நன்றியில் செல்வம்  [அஃதாவது , ஈட்டியாற்கும் பிறர்க்கும் பயன்படுதல் இல்லாத செல்வத்தினது இயல்பு . உடையானது குற்றம் செல்வத்தின் மேல் ஏற்றப்பட்டது . அதிகார முறைமை மேல் தோற்றுவாய் செய்த அதனால் பெற்றாம்.]  \tவாய்சான்ற பெரும்பொருள் வைத்தான் அஃது உண்ணான் - தன் மனை அகலமெல்லாம் நிறைதற்கு ஏதுவாய பெரும் பொருளை ஈட்டி வைத்து உலோபத்தால் அதனை உண்ணாதவன்; செத்தான் செயக்கிடந்தது இல் - உளனாயினும் செத்தானாம், அதன்கண் அவனால் செயக்கிடந்ததோர் உரிமை இன்மையான். ('வைத்தான்' என்பது முற்றெச்சம், உண்ணுதல்: அதனான் ஐம்புலன்களையும் நுகர்தல். 'வாய் சான்ற பெரும் பொருளை வைத்தானொருவன் அதனையுண்ணாது செத்த வழி. அதன்கண் அவனாற் செய்யக்கிடந்ததோர் உரிமையில்லையாகலான், வையாது பெற்றபொழுதே நுகர்க', என்று உரைப்பினும் அமையும், இதற்குச் 'செத்தான்' என்பது எச்சம். இதனால் ஈட்டியானுக்குப் பயன்படலின்மை கூறப்பட்டது.)",
    "05_muva": "ஒருவன் இடமெல்லாம் நிறைந்த பெரும் பொருளைச் சேர்த்து வைத்து அதை உண்டு நுகராமல் இறந்துபோனால் அவன் அந்தப் பொருளால் செய்ய முடிந்தது ஒன்றுமில்லை",
    "06_manakudavar": "இடம் நிறைந்த பெரும்பொருளை ஈட்டிவைத்தானொருவன் அதனை நுகரானாயின் செத்தான்; அவன் பின்பு செய்யக்கிடந்தது யாது மில்லை. இஃது ஈட்டினானாயினும் தானொருபயன் பெறானென்றது.",
    "07_devaneyar": "வாய்சான்ற பெரும்பொருள் வைத்தான் அஃது உண்ணான் - தன் மனையிட மெல்லாம் நிறைதற்கேதுவான பெருஞ்செல்வத்தை ஈட்டிவைத்தும் ,கஞ்சத்தனத்தால் அதை நுகராதவன் , செத்தான் உடம்போ டுளனாயினும் செத்தவனாவன்; செயக்கிடந்தது இல் - அதைக்கொண்டு அவன் செய்யக் கிடந்ததொரு செயலுமில்லை. செல்வமிருந்தும் அதை நுகராமையால் , செத்தவனுக்கு ஒப்பாவன் என்பது கருத்து. ' வைத்தான் ' முற்றெச்சம். \"உண்ணா னொளிநிற னோங்கு புகழ்செய்யான் துன்னருங் கேளிர் துயர்களையான் - கொன்னே வழங்கான் பொருள்காத் திருப்பானேல் அஆ இழந்தானென் றெண்ணப் படும்.\" (நாலடி.9)",
    "08_gupope": "Who fills his house with ample store, enjoying none. Is dead, Nought with the useless heap is done.",
    "09_yogi": "Dead is he with wealth in pile Unenjoyed, it is futile.",
    "10_kalaignar": "அடங்காத ஆசையினால் வீடு கொள்ளாத அளவுக்குச் செல்வத்தைச் சேர்த்து வைத்து அதனை அனுபவிக்காமல் செத்துப்போகிறவனுக்கு. அப்படிச் சேர்க்கப்பட்ட செல்வத்தினால் என்ன பயன்?"
}