{
    "01_no": "1003",
    "02_chapter_name": "நன்றியில் செல்வம்",
    "03_kural_text": "ஈட்ட மிவறி யிசைவேண்டா வாடவர்\nதோற்றம் நிலக்குப் பொறை",
    "04_parimel": "ஈட்டம் இவறி இசை வேண்டா ஆடவர் தோற்றம் - யாம் பிறரின் மிக ஈட்டுதும் என்று பொருளினது ஈட்டல் மாத்திரத்தையே விரும்பி, அதன் பயனாய புகழை விரும்பாத மக்களது பிறப்பு; நிலக்குப் பொறை - நிலத்திற்குப் பாரமாம் அத்துணையே. (இசை, இருமைக்கும் உறுதியாய அறமாகலின், ஈகையான் அதனையே வேண்டல் செய்யாது ஈட்டல் துன்பத்தையும், காத்தல் துன்பத்தையும் வேண்டிய அறிவின்மைபற்றி, 'நிலக்குப் பொறை' என்றார். பிறப்பு என்றது அதற்கு உரிய உடம்பினை.)'",
    "05_muva": "சேர்த்து வைப்பதையே விரும்பிப் பற்றுள்ளம் கொண்டு புகழை விரும்பாத மக்கள் பிறந்து வாழ்தல் நிலத்திற்குப் பாரமே ஆகும்.",
    "06_manakudavar": "பொருளீட்டுதலை விரும்பிப் புகழை விரும்பாத மாந்தர், தாம் பிறந்த நிலத்துக்குப் பாரமாவர். இஃது இவர் பிறப்பதினும் பிறவாமை நன்றென்றது.",
    "07_devaneyar": "ஈட்டம் இவறி இசைவேண்டா ஆடவர் தோற்றம் - பிறரொடு போட்டியிட்டுப் பெரும்பொரு ளீட்டுவதையே பெருவிருப்பக் குறிக்கோளாகக் கொண்டு , அதன் பயனாகிய புகழை விரும்பாத ஆண் மக்களின் பிறப்பு; நிலக்குப் பொறை - இந்நிலவுலகிற்குச் சுமையாவதன்றி ஒரு பயனும் படுவதன்று. \"உரைப்பா ருரைப்பவை யெல்லா மிரப்பார்க்கொன் றீவார்மே னிற்கும் புகழ்.\" (குறள் 232) \"ஈத லிசைபட வாழ்த லதுவல்ல தூதியமில்லை யுயிர்க்கு.\" (குறள். 231) \"வசையென்ப வையத்தார்க் கெல்லா மிசையென்னு மெச்சம் பெறாஅ விடின். (குறள் 238) வசையிலா வண்பயன் குன்று மிசையிலா யாக்கை பொறுத்த நிலம்.\" (குறள் 239) என்று முன்னரே கூறியுள்ளமையால் , 'நிலக்குப் பொறை' என்று அதை இங்கு நினைவுறுத்தினார். வெளியூரும் வெளிநாடுஞ் சென்று பெரும்பொருளீட்டுவது வணிகருள் ஆண்மக்கள் செயலாதலின் 'ஆடவர்' என்றார். வினையே ஆடவர்க் குயிரே (குறுந்.135) முந்நீர் வழக்கம் மகடூஉவோ டில்லை.(தொல்.980). 'தோற்றம்' என்றது தோன்றிய வுடம்பை.'நிலக்கு' அத்துச்சாரியை தொக்கது.",
    "08_gupope": "Who lust to heap up wealth, but glory hold not dear, It burthens earth when on the stage of being they appear.",
    "09_yogi": "A burden he is to earth indeed Who hoards without a worthy deed.",
    "10_kalaignar": "புகழை விரும்பாமல் பொருள் சேர்ப்பது ஒன்றிலேயே குறியாக இருப்பவர்கள் பிறந்து வாழ்வதே இந்தப் பூமிக்குப் பெரும் சுமையாகும்."
}