{
    "01_no": "1009",
    "02_chapter_name": "நன்றியில் செல்வம்",
    "03_kural_text": "அன்பொரீஇத் தற்செற் றறம்நோக்கா தீட்டிய\nவொண்பொருள் கொள்வார் பிறர்",
    "04_parimel": "அன்பு ஒரீஇ - ஒருவன் கொடாமைப் பொருட்டுச் சுற்றத்தார் நட்டார்கண் அன்பு செய்தலையொழிந்து; தன் செற்று- வேண்டுவன நுகராது தன்னைச் செறுத்து; அறம் நோக்காது - வறியார்க்கு ஈதல் முதலிய அறத்தை நினைப்பதும் செய்யாது; ஈட்டிய ஒண்பொருள் கொள்வார் பிறர் - ஈட்டிய ஒள்ளிய பொருளைக் கொண்டுபோய்ப் பயன்பெறுவார் பிறர். (பயனாய அறனும் இன்பமும் செய்து கொள்ளாதானுக்குப் பொருளால் உள்ளது ஈட்டல் துன்பமே என்பது தோன்ற 'ஈட்டிய' என்றும், அவன் வழியினுள்ளார்க்கும் உதவாது என்பது தோன்றப் 'பிறர்' என்றும் கூறினார்.)",
    "05_muva": "பிறரிடம் செலுத்தும் அன்பையும் விட்டுத் தன்னையும் வருத்தி அறத்தையும் போற்றாமல் சேர்த்து வைத்த பெரும் பொருளைப் பெற்று நுகர்பவர் மற்றவரே.",
    "06_manakudavar": "பொருள் தேடுங்கால் பிறர்மாட்டு அன்பு செய்தலையும் நீக்கி, அது தேடினானாகிய தன்னைக் காத்தலுமின்றி அறத்தையுஞ் செய்யாது, தொகுத்த ஒள்ளிய பொருளைக் கொள்வார் பிறர்.",
    "07_devaneyar": "அன்புஒரீஇ - ஒருவன் தன் கஞ்சத் தனத்தினால்; உறவினரிடத்தும் நண்பரிடத்தும் அன்புசெய்தலை யொழிந்து; தற்செற்று - தனக்கு வேண்டியவற்றை நுகராது தன்னையுங் கெடுத்து ; அறம் நோக்காது - வறியார்க்கு ஈதலாகிய அறத்தைக் கருதவுஞ் செய்யாது ; ஈட்டிய ஒண் பொருள் பிறர் கொள்வார் - வருத்தித் தேடிய சிறந்த பொருளைக் கள்வரும் கொள்ளைக்காரரு மாகிய பிறரே கவர்ந்து பயன் பெறுவர். ' ஈட்டிய ' என்பதால் சிறிது சிறிதாக நீண்ட காலம் வருந்தித் தொகுத்த தென்பதூம் ஒண்பொருள் என்பதால் நன்றாய் பயன்படக கூடிய தென்பதும், 'பிறர்' என்பதால் சிறிதும் தொடர்பற்றவ ரென்பதும்,பெறப்படும்.'ஒரீஇ' இன்னிசையளபெடை. \"ஈயார் தேட்டைத் தீயார் கொள்வர்\". என்று இரட்டுறலாகக் கூறினார் ஒளவையார் (கொ. வே. 4) ஈயார்= ஈயாதவர், ஈக்கள். தேட்டு= தேடிய சொத்து , தேன்.தீயார்=கொடியவர். தீப்பந்தத்தை யுடைய குறவர்.",
    "08_gupope": "Who love abandon, self afflict, and virtu's way forsake To heap up glittering wealth, their hoards shall others take.",
    "09_yogi": "Others usurp the shining gold In loveless, stingy, vicious hold.",
    "10_kalaignar": "அன்பெனும் பண்பை அறவே நீக்கி, தன்னையும் வருத்திக் கொண்டு, அறவழிக்குப் புறம்பாகச் சேர்த்துக் குவித்திடும் செல்வத்தைப் பிறர் கொள்ளை கொண்டு போய்விடுவர்."
}