{
    "01_no": "1010",
    "02_chapter_name": "நன்றியில் செல்வம்",
    "03_kural_text": "சீருடைச் செல்வர் சிறுதுனி மாரி\nவறங்கூர்ந் தனைய துடைத்து",
    "04_parimel": "சீர் உடைச் செல்வர் சிறுதுனி - புகழுடைத்தாய செல்வத்தினையுடையவரது நிற்கும் காலம் சிறிதாய வறுமை; மாரி வறங்கூர்ந்தனையது உடைத்து - உலகத்தையெல்லாம் நிலை நிறுத்தும் மேகம் வறுமை மிக்காற் போல்வதோர் இயல்பினையுடைத்து. \t(துனி - வெறுப்பு, அதனைச் செய்தலால், துனி எனப்பட்டது. யாவர்க்கும் பயன்பட்டார் அதனான் வறியராய வழியும், அவ்வறுமை கடிதின் நீங்குதலின், பின்பும் செல்வராய்ப் பயன்படுவர் என்பது உவமையால் பெறப்பட்டது. படவே, நன்றியில்லாத செல்வம் எஞ்ஞான்றும் பயன்படாது என்பதாயிற்று. இதற்கு, சீர் உடைச் செல்வர் இரவலரோடு வெறுக்கும் நிலையில் வெறுப்பு 'மாரி வறங்கூர்ந்தனைய தன்மையை உடைத்து' என அதிகாரத்தோடு பொருந்தாமை மேலும், ஓர் பொருள் தொடர்புபடாமல் உரைப்பாரும் உளர். இவை நான்கு பாட்டானும் அச்செல்வத்தது குற்றம் கூறப்பட்டது.)",
    "05_muva": "புகழ் பொருந்திய செல்வர் உற்ற சிறிய வறுமை உலகத்தைக் காக்கவல்ல மேகம் வறுமை மிகுந்தாற் போன்ற தன்மை உடையது.",
    "06_manakudavar": "சீருடைய செல்வர் சிறுதுனியால் ஈயாதொழிதல், மாரி பெய்யாமை மிக்காற் போலும்.",
    "07_devaneyar": "சீர் உடைச் செல்வர் சிறுதுனி - ஈகையாற் புகழ்பெற்ற செல்வர் குறுங்கால வறுமை யடைதல்; மாரி வறம் கூர்ந்த அனையது உடைத்து - உலகத்தை வழங்கிவரச் செய்வதாகிய முகில் (மேகம்) சிற்றிடைக்காலம் பெய்யாது வறட்சி மிகுந்தாற்போன்ற தன்மை யுடையது. எல்லார்க்கும் இல்லையென்னாது வழங்கும் செல்வர் அதனால் வறுமையடைந்த பின்பும் , சிறிது காலம் பொறுத்து மீண்டுஞ் செல்வராகி முன்போற் பயன்படுவ ரென்பது உவமத்தாற் பெறப்பட்டது. இதனால், நன்றியில் செல்வம் இடையறாதிருந்தும் எக்காலும் பயன்படாதென்பதும் எதிர்மறை யளவையாற் பெறப்பட்டதாம். \"இதற்குச் சீருடைச் செல்வர் இரவலரோடு வெறுக்கும் நிலையில் வெறுப்பு மாரி வறங்கூர்ந்தனைய தன்மையை யுடைத்தென, அதிகாரத்தோடு பொருந்தாமை மேலும் ஓர் பொருட் டொடர்பு படாமலுரைப்பாருமுளர்.\" என்னும் பரிமேலழகர் மறுப்புரை மிகப் பொருத்தமானதே. துனி - வெறுப்பு; அதனை விளைத்தலால் வறுமை துனியெனப்பட்டது, முனியத்தக்க தாழ்வு முனிவு எனப்பட்டது போன்று (புறம்.192) இந்நான்கு குறளாலும் பயனில் செல்வத்தின் குற்றங் கூறப்பட்டது.",
    "08_gupope": "'Tis as when rain-cloud in the heaven grows dry, When generous wealthy man endures brief poverty.",
    "09_yogi": "The brief want of the rich benign Is like rainclouds growing thin.",
    "10_kalaignar": "சிறந்த உள்ளம் கொண்ட செல்வர்களுக்கேற்படும் சிறிதளவு வறுமையின் நிழல்கூட, மழை பொய்த்து விட்டதற்கு ஒப்பானதாகும்."
}