{
    "01_no": "1011",
    "02_chapter_name": "நாணுடைமை",
    "03_kural_text": "கருமத்தா னாணுதல் நாணுத் திருநுதல்\nநல்லவர் நாணுப் பிற",
    "04_parimel": "அதிகாரம் 102. நாண்உடைமை  [அஃதாவது , மேற்சொல்லிய சால்பு பண்பு முதலிய குணங்களான் உயர்ந்தோர் தமக்கு ஒவ்வாத கருமங்களில் நாணுதல் உடையராந் தன்மை . அதிகார முறைமையும் இதனானே விளங்கும் .]  \tநாணுக் கருமத்தால் நாணுதல் - நன்மக்கள் நாணாவது இழந்த கருமங் காரணமாக நாணுதல்; பிற திரு நுதல் நல்லவர் நாணு - அஃதன்றி மனமொழிமெய்களது ஒடுக்கத்தான் வருவனவோ வெனின், அவை அவரளவல்ல, அழகிய நுதலினையுடைய குலமகளிர் நாண்கள். ('பிற குலமகளிர் நாண்' என்றதனான், ஏனையது 'நன்மக்கள் நாண்' என்பதும், 'நாணுதல்' என்றதனால் கருமத்தது இழிவும் பெற்றாம். 'திருநுதல் நல்லவர்' என்பது புகழ்ச்சிக் குறிப்பு. ஏதுப்பன்மை பற்றிப் 'பிற' என்றார். இனி, 'அற்றம் மறைத்தல் முதலியன பொதுமகளிர் நாணோடு ஒக்கும்' என்று உரைப்பாரும் உளர், அவர்க்கு நாண் கேடு பயக்கும் என விலக்கப்பட்டமையானும், அவர் பெயராற் கூறப்பட்டமையானும், அஃது உரையன்மை அறிக. இதனான் நாணினது இலக்கணம் கூறப்பட்டது.)",
    "05_muva": "தகாத செயல் காரணமாக நாணுவதே நாணமாகும்; பெண்களுக்கு இயல்பான மற்ற நாணங்கள் வேறு வகையானவை.",
    "06_manakudavar": "தாம் செய்யும் வினையினாலே நாணுதல் நாணம். அஃதல்லாத நாணம் அழகிய நுதலினாலே நல்லாராகிய கணிகையர் நாணத்தோ டொக்கும். மேற்கூறிய நாணம் எத்தன்மைத் தென்றார்க்கு இது கூறப்பட்டது.",
    "07_devaneyar": "நாணுக் கருமத்தால் நாணுதல் -நன்மக்கள் நாணுவது தீய வினைகள் செய்ய வெட்கிப் பின் வாங்குதல்; பிற திருநுதல் நல்லவர் நாணு - அஃதன்றித் தனித்து வெளிச் செல்லுதல் , அறியாத ஆடவரொடு உரையாடல், ஆடவருள்ள அவையிற் பேசுதல் முதலிய பிறவற்றிற்கு வெட்கப் படுதலும் கூச்சப் படுதலும் , அழகிய நெற்றியையுடைய குலமகளிர்க்கேயுரிய நாண்களாம். 'திருநுதல் நல்லவர்' என்பது பாராட்டுப் பற்றிய புகழ்ச்சிச் சொல். பிற ' திருநுதல் நல்லவர் நாணு' என்றதனால் ஏனையது நன்மக்கள் நாண் என்பதும், ' நாணுதல் ' என்றதனால் கருமத்தின் இழிவும் பெறப்பட்டன. நாணும் வினைப்பன்மை பற்றிப் 'பிற ' என்றார் இக்குறளின் பிற்பகுதிக்கு, \"அஃதல்லாத நாணம் அழகிய நுதலினாலே நல்லாராகிய கணிகையர் நாணத்தோடு ஒக்கும் என்றவாறு\". என்றுரைத்தார் மணக்குடவர். இனி அற்றமறைத்தல் முதலியன பொதுமகளிர் நாணோ டொக்குமென்றுரைப்பாரு முளர். அவர்க்கு நாண் கேடு பயக்குமென விலக்கப்படாமையானும், அவர் பெயராற் கூறப்படாமையானும் , அஃதுரையன்மை அறிக. என்று பரிமேலழகர் கூறியிருப்பது சரியே. இதனால் நாணின் இலக்கணங் கூறப்பட்டது.",
    "08_gupope": "To shrink abashed from evil deed is 'generous shame'; Other is that of bright-browed ones of virtuous fame.",
    "09_yogi": "To shrink from evil deed is shame The rest is blush of fair-faced dame.",
    "10_kalaignar": "ஒருவர் தமது தகாத நடத்தையின் காரணமாக நாணுவதற்கும், நல்ல பெண்களுக்கு இயல்பாக ஏற்படும் நாணத்துக்கும் மிகுந்த வேறுபாடு உண்டு."
}