{
    "01_no": "1028",
    "02_chapter_name": "குடிசெயல்வகை",
    "03_kural_text": "குடிசெய்வார்க் கில்லை பருவம் மடிசெய்து\nமானங் கருதக் கெடும்",
    "04_parimel": "மடி செய்து மானம் கருதக் கெடும் - தம் குடியினை உயரச்செய்வார் அச்செயலையே நோக்காது காலத்தை நோக்கி மடியினைச் செய்துகொண்டு மானத்தையும் கருதுவராயின் குடி கெடும்; குடி செய்வார்க்குப் பருவம் இல்லை - ஆகலான் அவர்க்குக் கால நியதி இல்லை. (காலத்தை நோக்கி மடி செய்தல் - வெயில் மழை பனி என்பன உடைமை நோக்கிப் 'பின்னர்ச் செய்தும்' என்று ஒழிந்திருத்தல். மானம் கருதுதல் - இக்குடியிலுள்ளார் யாவரும் இன்பமுற இக்காலத்துத் துன்பமுறுவேன் யானோ? என்று உட்கோடல். மேல் 'இகல் வெல்லும் வேந்தர்க்கு வேண்டும் பொழுது' (குறள்-481) என்றது உட்கொண்டு, 'இவர்க்கும் வேண்டுமோ?' என்று கருதினும் 'அது கருதற்க' என்று மறுத்தவாறு.)",
    "05_muva": "குடி உயர்வதற்கான செயல் செய்கின்றவர்க்கு உரியகாலம் என்று ஒன்று இல்லை. சோம்பல் கொண்டு தம் மானத்தைக் கருதுவாரானால் குடிப்பெருமை கெடும்.",
    "06_manakudavar": "குடியோம்புவார்க்குப் பருவம் இல்லை; தம் குடும்பத்தின் குறையை நினைத்து மடிசெய்து அதனை உயர்த்துவதனாலுள தாகும் குற்றத்தை நினைக்கக் குடிகெடும் ஆதலான். இது குடிசெய்வார் இன்பநுகர்ச்சியை விரும்பாரென்றது.",
    "07_devaneyar": "மடிசெய்து மானம் கருதக் கெடும்-தங்குடியை முன்னேற்றுவார், அத்தொண்டைக் கவனியாது காலநிலைமை நோக்கிச் சோம்பியிருந்து கொண்டு தன்மானத்தையும் பெரிதாய்க் கருதுவராயின், அவர் குடிகெடும். குடிசெய்வார்க்குப் பருவம் இல்லை-ஆதலால், குடிசெயல் தொண்டர்க்குக் காலவரம்பில்லை, காலத்தை நோக்கிச் சோம்பியிருத்தலாவது, வெயில் மழை பனிக்காலங்கள் கழிந்தபின் செய்வோமென்று கடத்தி வைத்தல். தன்மானங் கருதுதலாவது, இக்குடியிலுள்ள ஏனையோரெல்லாம் இன்புற்றிருக்க நான் மட்டும் ஏன் துன்புற வேண்டுமென்று எண்ணுவதும், முன்னேற்றப் பகைவரின் கல்லடிகளையுஞ் சொல்லடிகளையும் பொறுத்துக் கொள்ளாமையுமாம். முன்பு காலமறிதல் என்னும் அதிகாரத்தில் ’’இகல் வெல்லும் வேந்தர்க்கு வேண்டும் பொழுது’’ என்று கூறியதனால், குடிசெய்வார்க்குங் காலம் வேண்டுமோ. என்று கருதுவாரை நோக்கி, அது வேண்டியதில்லையென்று ஐயமகற்றியவாறு.",
    "08_gupope": "Wait for no season, when you would your house uprear; 'Twill perish, if you wait supine, or hold your honour dear.",
    "09_yogi": "No season have they who raise their race Sloth and pride will honour efface.",
    "10_kalaignar": "தன்மீது நடத்தப்படும் இழிவான தாக்குதலைக் கண்டு கலங்கினாலோ, பணியாற்றக் காலம் வரட்டும் என்று சோர்வுடன் தயக்கம் காட்டினாலோ குடிமக்களின் நலன் சீர்குலைந்துவிடும்."
}