{
    "01_no": "1029",
    "02_chapter_name": "குடிசெயல்வகை",
    "03_kural_text": "இடும்பைக்கே கொள்கலங் கொல்லோ குடும்பத்தைக்\nகுற்றம் மறைப்பா னுடம்பு",
    "04_parimel": "குடும்பத்தைக் குற்றம் மறைப்பான் உடம்பு - மூவகைத் துன்பமும் உறற்பாலதாய தன் குடியை அவை உறாமற் காக்க முயல்வானது உடம்பு; இடும்பைக்கே கொள்கலங் கொல் - அம்முயற்சித் துன்பத்திற்கே கொள்கலமாம் அத்துணையோ? அஃது ஒழிந்து இன்பத்திற்கு ஆதல் இல்லையோ? ('உறைப் பெயல் ஒலைபோல, மறைக்குவன் பெரும நிற் குறித்து வருவேலே ' (புறநா.290) என்புழியும் மறைத்தல் இப்பொருட்டாயிற்று. 'என்குடி முழுதும் இன்புற்றுயரவே நான் இருமையும் எய்துதலான் இம்மெய் வருத்த மாத்திரம் எனக்கு நன்று' என்று முயலும் அறிவுடையான், அஃதொரு ஞான்றும் ஒழியாமை நோக்கி, 'இடும்பைக்கே கொள்கலங் கொல்லோ' என்றார். இது குறிப்பு மொழி. இவை இரண்டு பாட்டானும் அவர் அது செய்யும் இயல்பு கூறப்பட்டது.)",
    "05_muva": "தன் குடிக்கு வரக்கூடிய குற்றத்தை வராமல் நீக்க முயல்கின்ற ஒருவனுடைய உடம்பு துன்பத்திற்கே இருப்பிடமானதோ?",
    "06_manakudavar": "சுற்றத்தார்மாட்டு உளதாகிய குறையை மறைக்கக் கருதுவான் உடம்பு துன்பத்திற்குக் கொள்கலமாம்.",
    "07_devaneyar": "குடும்பத்தைக் குற்றம் மறைப்பான் உடம்பு-அடிமைத்தனம், அறியாமை, வறுமை என்னும் மூவகை நிலைமையாலும் தன்குடிக்கு வருந்துன்பங்களை நீக்கப் பாடுபடும் குடிசெயல் தலைவனது உடம்பு ; இடும்பைக்கே கொள்கலங் கொல்-துன்பத்தையே இட்டு நிறைத்துவைத்தற்கு ஏற்பட்டதொரு ஏனமோ! மூவகைத் துன்பநிலைமையாலும் முட்டுண்டு வருந்துங் குடியை முன்னேற்ற முயலுந் தலைவன், வாழ்நாள் முழுதும் அல்லும் பகலும் ஓயாது படும் மெய்வருத்தத்திற்கு அளவின்மையால், அவன் உடம்பு இடும்பையே இடும் பையோ என்று ஓர் அறிஞன் இரங்கிக் கூறியவாறு. ஏகாரம் பிரிநிலை. ’கொல்’ வினாவிடைச்சொல். ஓகாரம் இரங்கலிடைச் சொல். மறைத்தல் தடுத்தலும் நீக்குதலும். ’குற்றம்’ வகுப்பொருமை. இவ்விரு குறளாலும் குடிசெய்யும் வகை கூறப்பட்டது.",
    "08_gupope": "Is not his body vase that various sorrows fill, Who would his household screen from every ill?",
    "09_yogi": "Is not his frame a vase for woes Who from mishaps shields his house?",
    "10_kalaignar": "தன்னைச் சார்ந்துள்ள குடிகளுக்குத் துன்பம் வராமல் தடுத்துத் தொடர்ந்து அக்குடிகளைக் காப்பாற்ற முயலுகிற ஒருவன், துன்பத்தைத் தாங்கிக் கொள்ளவே பிறந்தவனாகப் போற்றப்படுவான்."
}