{
    "01_no": "1030",
    "02_chapter_name": "குடிசெயல்வகை",
    "03_kural_text": "இடுக்கண்கால் கொன்றிட வீழு மடுத்தூன்று\nநல்லா ளிலாத குடி",
    "04_parimel": "இடுக்கண்கால் கொன்றிட வீழும் - துன்பமாகிய நவியம் புகுந்து தன் முதலை வெட்டிச் சாய்க்க ஒரு பற்றின்றி வீழா நிற்கும்; அடுத்து ஊன்றும் நல்லாள் இலாத குடி - அக்காலத்துப் பற்றாவன கொடுத்துத் தாங்க வல்ல நல்ல ஆண்மகன் பிறவாத குடியாகிய மரம். (முதல் - அதன் வழிக்கு உரியர். வளர்ப்பாரைப் பெற்றுழி வளர்ந்து பயன்படுதலும் அல்லாவழிக் கெடுதலும் உடைமையின், மரமாக்கினார், 'தூங்குசிறை வாவலுறை தொல்மரங்கள் அன்ன ஓங்குகுலம் நைய அதனுட் பிறந்த வீரர் தாங்கல் கடன்' (சீவக.காந்தருவ-6) என்றார் பிறரும். இது குறிப்பு உருவகம். இதனான் அவர் இல்லாத குடிக்கு உளதாம் குற்றம் கூறப்பட்டது.)",
    "05_muva": "துன்பம் வந்தபோது உடனிருந்து தாங்கவல்ல நல்ல ஆள் இல்லாத குடி, துன்பமாகிய கோடரி அடியில் வெட்டி வீழ்த்த விழுந்துவிடும்.",
    "06_manakudavar": "இடும்பையாகிய நவியம் அடுத்துத் தனது வேரை வெட்டுதலானே வீழும்: பக்கத்திலே அடுத்து ஊன்றுகின்ற முட்டுக்கோல்போலத் தாங்கவல்ல நல்ல ஆண்மக்கள் இல்லாத குடியாகிய மரம். (நவியம்-கோடரி) இது குடியோம்புவாரில்லாக்கால் அக்குடி கெடுமென்று கூறிற்று.",
    "07_devaneyar": "அடுத்து ஊன்றும் நல் ஆள் இலாத குடி-பக்கத்தில் ஊன்றும் விழுதுபோல் முட்டுக் கொடுத்துத் தாங்கவல்ல நல்ல ஆண்மகன் பிறவாத குடியாகிய ஆலமரம்; இடுக்கண்கால் கொன்றிட வீழும்-துன்பமாகிய சிதல் (கறையான்) தன் அடியை அரித்துத் தின்றுவிட ஒரு தாங்கலுமின்றி விழுந்துவிடும். ’’சிதலை தினப்பட்ட ஆலமரத்தை மதலையாய் மற்றதன் வீழூன்றி யாங்கு குதலைமை தந்தைகண் தோன்றின்தான் பெற்ற புதல்வன் மறைப்பக் கெடும்.’’ (நாலடி, 197) ’’தூங்குசிறை வாவலுறை தொன்மரங்க ளன்ன வோங்குகுல நையவத னுட்பிறந்த வீரர் தாங்கல் கடன்...............’’ (சீவக,காந்தருவ,6) பரிமேலழகர் குடியைப் பொதுமரம் போன்றதாகக் கொண்டு ’துன்பமாகிய  நவியம் தன் முதலை வெட்டிச் சாய்க்க ஒரு பற்றின்றி வீழாநிற்கும்; அக்காலத்துப் பற்றாவன கொடுத்துத் தாங்கவல்ல நல்ல வாண்மகன் பிறவாத குடியாகிற மரம்.\" என்று உரைத்தார். நவியம் முதலை வெட்டிச் சாய்க்கும்போது மரத்தைப் பற்றுக்கொடுத்துத் தாங்கினும் பயனின்மையின், அது உரையன்மை அறிக மேலும், 'இடுக்கண் கால் கொன்றிட' என்னுந் தொடருக்குக் கோடரி வெட்டிச் சாய்க்க என்னும் பொருளினும் கறையான் அரிக்க என்னும் பொருளும் ; 'அடுத்துன்றும்'என்னும் தொடருக்குப் பற்றுக்கொடுத்துத் தாங்கும் என்னும் பொருளினும் பக்கத்தில் ஊன்றும் விழுதுபோல் தாங்கும் என்னும் பொருளும்; சிறப்பாகப் பொருந்துதலையும் நோக்குக. \"தூங்குசிறை வாவலுறை தொன்மரங்களன்ன\" என்னும் மேற்கோளைப் பரிமேலழகரும் எடுத்துக்காட்டியும்,அதை ஆலமரமென்று அவர் அறியாமற்போனது சற்று மருளற் குரியதே.வீழும் அடுத்தூன்றும் 'நல்லா ளிலாத குடி' எனவே,வீழாது அடுத்துன்றும் நல்லாள் உள்ள குடி என்பது பெறப்படும் இதற்குக் கோடரி வெட்டும் மரத்தை முட்டுக் கொடுத்துத் தாங்குதல் என்பது உவமமாகாமை அறிக. மரத்தை வீழ்தாங்குவதிலும் குடியை ஆள் தாங்குவதிலும் தாங்குதல் தன் வினையென்பதையும், மரத்தை ஒருவன் முட்டுக்கொடுத்துத் தாங்குவதில் தாங்குதல் பிறிதின்வினை யென்பதையும் அறிதல் வேண்டும். முட்டுக் கொடுப்பினுங் கொடாவிடினும், கோடரி வெட்டும் மரம் விழுந்தே தீரும். முட்டுச் செய்யக் கூடியதெல்லாம் திடுமென விழுவதை மெள்ள விழச்செய்வதே. இதனால், வெட்டுண்டு விழுந்த மரம் மீள அடியொடு பொருந்தித் தளிர்க்காது. நல்லாள் அடுத்தூன்றிய குடியோ இடுக்கண் நீங்கி மீளத் தழைத்தோங்கும். தொன்மரம் என்பது ஆலமரத்திற்கொரு பெயர். ஆலமரம் பழுத்தால் வாவல்கள் வந்து தங்கும். இக்குறள் குறிப்புருவகம். இதனால் குடிசெய்வார் இல்லாத குடியின் கேடு கூறப்பட்டது.",
    "08_gupope": "When trouble the foundation saps the house must fall, If no strong hand be nigh to prop the tottering wall.",
    "09_yogi": "A house will fall by a mishap With no good man to prop it up.",
    "10_kalaignar": "வரும் துன்பத்தை எதிர் நின்று தாங்கக் கூடிய ஆற்றலுடையவர் இல்லாத குடியை அத்துன்பம், வென்று வீழ்த்திவிடும்."
}