{
    "01_no": "1032",
    "02_chapter_name": "உழவு",
    "03_kural_text": "உழுவா ருலகத்தார்க் காணியஃ தாற்றார்\nதொழுவாரே யெல்லாம் பொறுத்து",
    "04_parimel": "அஃது ஆற்றாது எழுவாரை எல்லாம் பொறுத்து - அவ்உழுதலைச் செய்யமாட்டாது பிறதொழில்கள் மேல் செல்வார் யாவரையும் தாங்குதலால்; உழுவார் உலகத்தார்க்கு ஆணி - அது வல்லார் உலகத்தாராகிய தேர்க்கு அச்சாணியாவர். ('காடுகொன்று நாடாக்கிக் குளந்தொட்டு' என்றாற்போல உழுவார் என்றது உழுவிப்பார் மேலுஞ் செல்லும். 'உலகத்தார்' என்றது ஈண்டு அவரையொழிந்தாரை. கலங்காமல் நிறுத்தற்கண் ஆணி போறலின் 'ஆணி' என்றார். 'பொறுத்தலான்' என்பது திரிந்து நின்றது. ஏகதேச உருவகம். 'அஃது ஆற்றார் தொழுவாரே எல்லாம் பொறுத்து' என்று பாடம் ஓதி, 'அது மாட்டாதார் புரப்பார் செய்யும் பரிபவமெல்லாம் பொறுத்து அவரைத் தொழுவாரேயாவர்' என்று உரைப்பாரும் உளர்.)",
    "05_muva": "உழவு செய்ய முடியாமல் உயிர் வாழ்கின்றவர் எல்லாரையும் தாங்குவதால், உழவு செய்கின்றவர் உலகத்தார்க்கு அச்சாணி போன்றவர்.",
    "06_manakudavar": "உலகத்தாராகிய தேரினுக்கு அச்சாணிபோல்வார் உழுவாரே: அதனைச் செய்யாதாரே பிறர் பெருமிதத்தினால் செய்வனவெல்லாம் பொறுத்துத் தொழுது நிற்பார். இஃது உழுவார் தம்மையும் அரசனையும் பெரியராக்குதலன்றி உலகத்தையும் தாங்குவரென்பது கூறிற்று.",
    "07_devaneyar": "உழவார் உலகத்தார்க்கு ஆணி- உழவுத் தொழிலைச் செய்வார் உலகத்தாராகிய தேர்க்கு அச்சாணியாவர்; அஃது ஆற்றாது எழுவாரை எல்லாம் பொறுத்து - அத்தொழிலைச் செய்யும் வலிமையின்றிப் பிற தொழில்களை மேற்கொள்வாரை யெல்லாம் தாங்குதலால். தேரோட்டத்திற்கு அச்சாணி போல உலக நடப்பிற்கு உழவர் இன்றியமையாதவராதலின் 'ஆணி' யென்றார். தொழில் பற்றிய நூல் வகுப்பாருள்,உழவராகிய வேளாளரும் ஏனை வகுப்பார் போன்றே இருபிரிவார். அவர் சிறுநிலமே யுடைமையால் தாமே உழுதுண்பாரும் பெருநில முடைமையாற் பிறரைக் கொண்டு உழுவித்துண்பாரும் ஆவர். அவ்விருபிரிவாரும் முறையே கருங்களமர் அல்லது காராளர் என்றும். வெண்களமர் அல்லது வெள்ளாளர் என்றும், பெயர் பெறுவர். வேளாளர் என்பது அவ்விரு பிரிவார்க்கும் பொதுப் பெயராம். விருந்தோம்பி வேளாணமை செய்பவர் வேளாளர். 'உலகத்தார்' என்றது இங்கு உழவரல்லாதாரை. உலகத்தாரைத் தேரென்னாமையால் இங்குள்ளது ஒரு மருங் குருவகம். மணக்குடவ காலிங்க பரிதி பரிப்பெருமாளர் நால்வரும், 'அஃதாற்றார் தொழுவாரே யெல்லாம் பொறுத்து,' என்று பாடங்கொண்டுள்ளனர் அதற்கு \"அதனைச் செய்யாதாரே (செய்யாதவர்) பிறர் பெருமிதத்தினால். செய்வன வெல்லாம் பொறுத்து தொழுதுநிற்பார்.\" என்பது மணக்குடவ பரிப்பெருமாளர் உரை, ஏனையிருவருரையும் இதையொத்ததே.",
    "08_gupope": "The ploughers are the linch-pin of the world; they bear Them up who other works perform, too weak its toils to share.",
    "09_yogi": "Tillers are linch-pin of mankind Bearing the rest who cannot tend.",
    "10_kalaignar": "பல்வேறு தொழில் புரிகின்ற மக்களின் பசி போக்கிடும் தொழிலாக உழவுத்தொழில் இருப்பதால் அதுவே உலகத்தாரைத் தாங்கி நிற்கும் அச்சாணி எனப்படும்."
}