{
    "01_no": "1036",
    "02_chapter_name": "உழவு",
    "03_kural_text": "உழவினார் கைம்மடங்கி னில்லை விழைவதூஉம்\nவிட்டேமென் பார்க்கும் நிலை",
    "04_parimel": "உழவினார் கை மடங்கின் - உழுதலையுடையார் கை அதனைச் செய்யாது மடங்குமாயின்; விழைவதூஉம் விட்டேம் என்பார்க்கு நிலை இல்லை - யாவரும் விழையும் உணவும் யாம் துறந்தேம் என்பார்க்கு அவ்வறத்தின்கண் நிற்றலும் உளவாகா. (உம்மை, இறுதிக்கண்ணும் வந்து இயைந்தது. உணவின்மையான் தாம் உண்டலும் இல்லறஞ்செய்தலும் யாவர்க்கும் இல்லையாயின. அவர் உறுப்புமாத்திரமாய கை வாளாவிருப்பின், உலகத்து இம்மை மறுமை வீடு என்னும் பயன்கள் நிகழா என்பதாம். 'ஒன்றனை மனத்தால் விழைதலும் ஒழிந்தேம் என்பார்க்கு' என உரைப்பாரும் உளர். இவை ஐந்து பாட்டானும் அதைச் செய்வாரது சிறப்புக் கூறப்பட்டது.)",
    "05_muva": "உழவருடைய கை, தொழில் செய்யாமல் மடங்கியிருக்குமானால், விரும்புகின்ற எந்தப் பற்றையும் விட்டு விட்டோம் என்று கூறும் துறவிகளுக்கும் வாழ்வு இல்லை.",
    "06_manakudavar": "உழவை யுடையவர் அத்தொழிலைச் செய்யாது கைம்மடங்கு வராயின், யாதொரு பொருளின்கண்ணும் விரும்புவதனையும் விட்டேமென்பார்க்கு அந்நிலையின்கண் நிற்றல் இல்லை. எனவே துறவறத்திண்கண் நிற்பாரை நிறுத்துதல் உழவர்கண்ண தென்றவாறு.",
    "07_devaneyar": "உழவினார் கை மடங்கின்- உழவுத்தொழிலைச் செய்வாரின் கை இதைச் செய்யாது ஓய்ந்திருக்குமாயின்; விழைவதும் விட்டேம் என்பார்க்கு நிலை இல்லை- மாந்தராற் சிறப்பாக விரும்பப்படும் பெண்ணின்பத்தையுந் துறந்தோம் என்று பெருமை கூறிக்கொள்ளும் துறவியர்க்கும், அவர் அறத்தில் நிற்பது இல்லாமற்போம். உழவுத் தொழில் நிகழாதாயின் உணவில்லை. உணவில்லையெனின் இல்லறம் துறவறம் ஆகிய ஈரறமும் நிகழா என்பதாம். \"யாவரும் விழையுமுணவும் யாந்துறந்தே மென்பார்க்கு அவ்வறத்தின்கணிற்றலுமுளவாகா.\" என்றுரைப்பர் பரிமேலழகர்.உணவும் யாந்துறந்தே மென்பார்க்கு உணவின்மையால் யாதொரு.கேடுமிராதாதலின், அவ்வுரை தன்முரணா யிருத்தல் காண்க. இனி, \"யாதொரு பொருளின் கண்ணும் விரும்புவதனையும் விட்டேம் என்பார்க்கு அந்நிலையின்கண் நிற்றல் இல்லை.\" என்னும் மணக்குடவ ருரையும், அங்ஙனமே தன் முரணாயிருத்தலாற் பொருந்தாதாம். 'விழைவதூஉம்' இன்னிசை யளபெடை. எனபார்க்கும் என்னும் எச்சவும்மை தொக்கது. இவ்வைந்து குறளாலும் உழவரது சிறப்புக் கூறப்பட்டது.",
    "08_gupope": "For those who've left what all men love no place is found, When they with folded hands remain who till the ground.",
    "09_yogi": "Should ploughmen sit folding their hands Desire-free monks too suffer wants.",
    "10_kalaignar": "எல்லாப் பற்றையும் விட்டுவிட்டதாகக் கூறும் துறவிகள்கூட உழவரின் கையை எதிர்பார்த்துதான் வாழ வேண்டும்."
}