{
    "01_no": "1039",
    "02_chapter_name": "உழவு",
    "03_kural_text": "செல்லான் கிழவ னிருப்பின் நிலம்புலந்\nதில்லாளி னூடி விடும்",
    "04_parimel": "கிழவன் செல்லான் இருப்பின் - அந்நிலத்திற்குரியவன் அதன்கண் நாள்தோறும் சென்று பார்த்து அடுத்தன செய்யாது மடிந்திருக்குமாயின்; நிலம் இல்லாளின் புலந்து ஊடிவிடும் - அஃது அவன் இல்லாள் போலத் தன்னுள்ளே வெறுத்துப்பின் அவனோடு ஊடிவிடும். (செல்லுதல் - ஆகுபெயர். பிறரை ஏவியிராது தானே சேறல் வேண்டும் என்பது போதர, 'கிழவன்' என்றார். தன்கண் சென்று வேண்டுவன செய்யாது வேறிடத்திருந்தவழி மனையாள் ஊடுமாறுபோல என்றது அவன் போகம் இழத்தல் நோக்கி. இவை மூன்று பாட்டானும் அது செய்யுமாறு கூறப்பட்டது.)",
    "05_muva": "நிலத்திற்கு உரியவன் நிலத்தைச் சென்று பார்க்காமல் வாளா இருந்தால், அந்நிலம் அவனுடைய மனைவியைப் போல் வெறுத்து அவனோடு பிணங்கி விடும்.",
    "06_manakudavar": "நிலத்திற்கு உரியவன் நாடோறும் அந்நிலத்தின்பாற் செல்லாது மனையகத்திருப்பானாயின், அது தான் செல்லாமையாற் புலந்த இல்லாளைப் போலப் புலந்துவிடும். இது நாடோறுஞ்சென்று பார்க்க வேண்டுமென்றது.",
    "07_devaneyar": "கிழவன் செல்லான் இருப்பின்- நிலத்திற்குரிய உழவன் நாள்தோறும் சென்று அதற்கு வேண்டியவற்றைச் செய்யாது வீட்டிற் சோம்பியிருப்பின்' நிலம், இல்லாளிற் புலந்து ஊடிவிடும்-அவன் நன்செய் அல்லது புன்செய், அவனாற் பேணப்படாத மனைவி போலத் தன்னுள்ளே வெறுத்துப் பின்பு வெளிப்படையாகச் சடைத்துக் கொள்ளும். செல்லுதல் ஆகுவினை; அஃதாவது சென்று கவனித்துச் செய்ய வேண்டியவற்றைசை் செய்தல். அவை முற்கூறியவற்றொடு, பூச்சி புழு நோய்கட்கு மருந்து தெளித்தல், வெள்ளத்தாலுடைந்த வரப்புத்திருத்துதல், வரப்புத்திறந்து மிகை நீரை வெளியேற்றுதல், பள்ளம் விழுந்த இடங்கடக்கு மண்கொட்டுதல்,காற்றாலும் மழையாலுஞ் சாய்ந்த கதிர்களை நிமிர்த்திக் கட்டுதல் முதலியன. \"உடையவன் போகா வேலை ஒருமுழங்கட்டை.\" யாதலால், நில முடையான் தானே செல்லவேண்டுமென்பதற்குக் 'கிழவன்' என்றார். தன்னிடத்துவந்து தன்னைப்பேணாத கணவனொடு மனைவி ஊடுவதுபோல் தன்னிடத்துவந்து நாள்தோறும் தன்னைக் கவனியாத நிலக்கிழவனொடு நிலம் ஊடிவிடும் என்றது, விளையுளின்மையால் அவன் நுக்ர்ச்சியிழத்தல் நோக்கி, 'அலகுடை நீழலவர்' என்று நெல்விளைப்போரை விதந்து கூறியமையால், 'இல்லாளி னூடிவிடும்' என்பது. மனைவி ஊடுதல் மருதநிலத்திற்குச் சிறந்ததென்னும் அகப்பொருளிலக்கணக் கொள்கையைக் குறிப்பாக வுணர்த்தும். இம்மூன்று குறளாலும் உழவுத்தொழில் செய்யும் வகை கூறப்பட்டது.",
    "08_gupope": "When master from the field aloof hath stood; Then land will sulk , like wife in angry mood.",
    "09_yogi": "If landsmen sit sans moving about The field like wife will sulk and pout.",
    "10_kalaignar": "உழவன், தனது நிலத்தை நாள்தோறும் சென்று கவனிக்காமல் இருந்தால், அவனால் வெறுப்புற்று விலகியிருக்கும் மனைவிபோல அது விளைச்சலின்றிப் போய்விடும்."
}