{
    "01_no": "1040",
    "02_chapter_name": "உழவு",
    "03_kural_text": "இலமென் றசைஇ யிருப்பாரைக் காணின்\nநிலமென்னும் நல்லாள் நகும்",
    "04_parimel": "இலம் என்று அசைஇ இருப்பாரைக் காணின் - யாம் வறியேம் என்று சொல்லி மடிந்திருப்பாரைக் கண்டால்; நிலம் என்னும் நல்லாள் நகும் - நிலமகள் என்று உயர்த்துச் சொல்லப்படுகின்ற நல்லாள் தன்னுள்ளே நகா நிற்கும். \t(உழுதல் முதலிய செய்வார் யாவர்க்கும் செல்வங் கொடுத்து வருகின்றவாறு பற்றி 'நல்லாள்' என்றும், அது கண்டுவைத்தும் அதுசெய்யாது வறுமையுறுகின்ற பேதைமை பற்றி, 'நகும்' என்றும் கூறினார். 'இரப்பாரை' என்று பாடம் ஓதுவாரும் உளர். இதனான் அது செய்யாத வழிப்படும் இழுக்குக் கூறப்பட்டது. வருகின்ற அதிகாரமுறைமைக்குக் காரணமும் இது.)",
    "05_muva": "எம்மிடம் ஒரு பொருளும் இல்லை என்று எண்ணி வறுமையால் சோம்பியிருப்பவரைக் கண்டால், நிலமகள் தன்னுள் சிரிப்பாள்.",
    "06_manakudavar": "பொருளிலோமென்று சோம்பி இரப்பாரைக் கண்டால் நிலமாகிய நல்லாள் இகழ்ந்து நகும். இது நிலம் மடியில்லாதார்க்கு வேண்டியது கொடுக்குமென்றது.",
    "07_devaneyar": "இலம் என்று ஆசைஇ இருப்பாரைக் காணின் யாம் பொருளில்லேம் என்று மனந்தளர்ந்து சோம்பியிருப்பாரைக் கண்டால்; நிலம் என்னும் நல்லாள் நகும்- நிலமகள் என்னுந் தாய் தனக்குள் சிரிப்பாள். வறியவரெல்லாரும் நிலத்தை யுழுது பயிர்விளைத்தால், உணவு பெறுவதோடு அவர் வறுமையும் நீங்கும் என்பது கருத்து. நிலமகள் மாந்தரெல்லாருக்குந் தாயாயிருப்பதனாலும், அவளிடம் போதிய அளவு நிலமிருப்பதனாலும், உழவுத்தொழிலை மேற்கொள்ளாத ஏழைச் சோம்பேறிகளைக் கண்டு அவள் எள்ளி நகையாடுவதாகக் கூறினார். நல்லாள் எனபது கண்ணிற்கு நன்மையாகிய அழகுபற்றிப் பெண்ணிற்கு ஏற்பட்டதொரு பெயர். அச்சொல் இங்குப் பெண்பாலாகிய தாயைக் குறித்தது. 'அசைஇ' சொல்லிசை யளபெடை. 'இரப்பாரை' என்பது மணக்குடவ காலிங்க பரிப்பெருமாளர் கொண்ட பாடம். உழவுத்தொழில் செய்யாதவர் வறுமையடைவர் என்பதால், அடுத்த அதிகாரத்திற்கு இங்குத் தோற்றுவாய் செய்யப்பட்டது. பண்டைக் காலத்தில் மக்கள்தொகை மிகாது விளைநிலம் மிக்கிருந்ததனால் \"இலமென்றசைஇ...........நல்லா ணகும்,\" என்று கூறினார் ஆசிரியர். அந்நிலைமையையே. \"வித்துமேரு முளவா யிருப்ப எய்த்தங் கிருக்கு மேழையும் பதரே.\" என்னும் வெற்றிவேற்கைச் செய்யுளும் (68) குறிக்கும். ஆயின் இக்கூற்று, மக்கள்தொகை வரம்பிறந்தோடி எண்ணிலா வுழவர் அங்கைநிலமு மின்றி அங்கலாய்க்கும் இக்காலத்திற்கு, எள்ளளவும் ஏற்காது.",
    "08_gupope": "The earth, that kindly dame, will laugh to see, Men seated idle pleading poverty.",
    "09_yogi": "Fair good earth will laugh to see Idlers pleading poverty.",
    "10_kalaignar": "வாழ வழியில்லை என்று கூறிக்கொண்டு சோம்பலாய் இருப்பவரைப் பார்த்துப் பூமித்தாய் கேலி புரிவாள்."
}