{
    "01_no": "1045",
    "02_chapter_name": "நல்குரவு",
    "03_kural_text": "நல்குரவு வென்னு மிடும்பையுட் பல்குரைத்\nதுன்பங்கள் சென்று படும்",
    "04_parimel": "நல்குரவு என்னும் இடும்பையுள் - நல்குரவு என்று சொல்லப்படும் துன்பம் ஒன்றனுள்ளே; பல் துன்பங்கள் சென்றுபடும் - பல துன்பங்களும் வந்து விளையும். (குரை - இசை நிறை. செலவு - விரைவின்கண் வந்தது. துன்பமுந் தானும் உடனே நிகழ்தலின் நல்குரவைத் துன்பமாக்கியும் அத்துன்பமடியாகச் செல்வர் கடை நோக்கிச் சேறல் துன்பமும், அவரைக் காண்டல் துன்பமும், கண்டால் மறுத்துழி நிகழும் துன்பமும், மறாவழியும் அவர் கொடுத்தது வாங்கல் துன்பமும், அது கொடுவந்து நுகர்வன கூட்டல் துன்பமும் முதலாயின \tநாள்தொறும் வேறுவேறாக வருதலின், எல்லாத் துன்பங்களும் உளவாம் என்றும் கூறினார். இவை ஐந்து பாட்டானும் நல்குரவின் கொடுமை கூறப்பட்டது.)",
    "05_muva": "வறுமை என்று சொல்லப்படும் துன்ப நிலையினுள் பலவகையாக வேறுபட்டுள்ள எல்லாத் துன்பங்களும் சென்று விளைந்திடும்.",
    "06_manakudavar": "வறுமை யெனப்படும் இடும்பையுள் பலவாகிய வன்மையுடைய துன்பங்கள் வந்து சோர்வுபடும். இது துன்பங்கள் சென்றுளவாமென்றது. பல்குரைத் துன்பம்- இரப்பார்க்கு உரைக்கத் துன்பம்.",
    "07_devaneyar": "நல்குரவு என்னும் இடும்பையுள்-வறுமையென்று சொல்லப்படும் ஒரு துன்பத்துள்ளே; பல் குரைத் துன்பங்கள் சென்று படும்-பல பெருந்துன்பங்கள் வந்து சேரும். பொருளில்லார்க் கிவ்வுலக மில்லையாதலால் வறுமையே துன்ப நிலைமையாம். நுகர்ச்சிப் பொருள்களின்மை யாகிய துன்பத்தினால், பெற்றதாயும் விரும்பாமை, மனைவியின் சுடுசொல், மக்கள் உணவின்றிப் படுந்துன்பம், வெயிற்கும் மழைக்கும் பாதுகாப்பின்மை, உறவும் நட்புமின்மை, கற்ற கல்வி பயன்படாமை, ஈயென இரத்தல், இரந்தும் பெறாமை, பெற்றும் போதாமை, ஈவாரைத் தேடியலைதல், கவலை கரைகடத்தல் முதலிய பல்வேறு பெருந்துன்பங்கள் விளைவதால், ’பல்குரைத் துன்பங்கள் சென்று படும்’ என்றார். சென்று படுதல் தாமே வந்து சேர்தல். குரை-பெருமை. ’’ஏயுங் குரையும் இசைநிறை அசைநிலை ஆயிரண் டாகும் இயற்கைத் தென்ப ,’’ என்று தொல்காப்பியங் கூறுவதால் (சொல்,இடை,24) பரிமேலழகர் ’’குரை இசைநிறை.’’ என்றார்.",
    "08_gupope": "From poverty, that grievous woe, Attendant sarrows plenteous grow.",
    "09_yogi": "The pest of wanton poverty Brings a train of misery.",
    "10_kalaignar": "வறுமையெனும் துன்பத்திற்குள்ளிருந்து பல்வேறு வகையான துன்பங்கள் கிளர்ந்தெழும்."
}