{
    "01_no": "1050",
    "02_chapter_name": "நல்குரவு",
    "03_kural_text": "துப்புர வில்லார் துவரத் துறவாமை\nஉப்பிற்குங் காடிக்குங் கூற்று",
    "04_parimel": "துப்புரவு இல்லார் துவரத் துறவாமை - நுகரப்படும் பொருள்களில்லாதார் தம்மாற் செயற்பாலது முற்றத் துறத்தலேயாகவும் அது செய்யாதொழிதல்; உப்பிற்கும் காடிக்கும் கூற்று - பிறர் இல்லினுளவாய உப்பிற்கும் காடிக்கும் கூற்றாம். (மானம் அழியாமையின் செயற்பாலது அதுவேயாயிற்று. முற்றத் துறத்தல் - சுற்றத்தானே விட்டமையின் ஒருவாற்றால் துறந்தாராயினார், நின்ற தம் உடம்பினையும் துறத்தல். அது செய்யாது கொண்டிருத்தல் இரண்டனையும் மாளப் பண்ணுதலின், அதனை அவற்றிற்குக் கூற்று என்றார். இனி 'முற்றத்துறத்தலாவது துப்புரவில்லாமையின் ஒருவாற்றால் துறந்தாராயினார், பின் அவற்றை மனத்தால் துறவாமை' என்று உரைப்பாரும் உளர். இதனான் அஃது உளதாயவழிச் செய்வது கூறப்பட்டது.)",
    "05_muva": "நுகரும் பொருள் இல்லாத வறியவர் முற்றுந் துறக்கக் கூடியவராக இருந்தும் துறக்காத காரணம், உப்புக்கும் கஞ்சிக்கும் எமனாக இருப்பதே ஆகும்.",
    "06_manakudavar": "நுகரும்பொருள் இல்லாதார் பொருளின்மேற் பற்றறத் துறவாது வருந்துதல், உப்பிற்குங் காடிக்குங் கேடாக வேண்டியாம். துறப்பாராயின் நன்றென்வாறாயிற்று. நல்கூர்ந்தார்க்குத் துன்பமுறுதலன்றி இன்ப நுகரும் நெறியுளவோ என்றார்க்கு, இது துறப்பாராயின், இன்ப முறலா மென்று கூறிற்று.",
    "07_devaneyar": "துப்புரவு இல்லார் துவரத் துறவாமை-நுகர்ச்சிப் பொருள்களில்லாதார் உலகப் பற்றை முற்றத் துறக்கும் நிலைமையிருந்தும் அங்ஙனஞ் செய்யாதிருத்தல்; உப்பிற்கும் காடிக்கும் கூற்று-பிறர் மனைகளிலுள்ள உப்பையும் புளித்த பழங்கஞ்சியையும் உண்டொழித்தற்கேயாம். நுகர்ச்சிப் பொருள் ஒன்றுமில்லாதவர் மானமுள்ளவராயின் செய்யத் தக்கது. உலகப்பற்றை முற்றத் துறத்தலே. ஏற்கெனவே உலகப் பொருளும் உறவினரும் இல்லாமையால், அவர் துறத்தற்கு எஞ்சி நிற்பது உடம்பொன்றே. ஆதலால், புறப்பற்றுத் தானாக நீங்கிய அவருக்கு அகப்பற்றை நீக்கும் துறவுநெறிச் செலவு எளிதாக இயலும். அதனால், இம்மையில் மானத்தைக் காத்தலொடு மறுமையிற் பெறற்கரிய வீடுபேறும் உண்டாம். அங்ஙனமிருந்தும், அதைச் செய்யாது பிறர் வீடுதொறும் சென்றிரந்து, வாயிற்கு வெளியே அவரிடம் பழங் கஞ்சியை நாய்போலருந்தித் திரிவது, எத்துணை மடமையும் மானக்கேடுமான செயலாம் என்று ஆசிரியர் இரங்கிக் கூறியவாறு. கூற்றுவன் உயிர்கவர்தலை உயிருண்ணல் (குறள்,326) என்னும் வழக்குண்மையின், பழங் கஞ்சியுண்ணும் இரப்போரை அதற்குக் கூற்று என்றார். முற்றத் துறவாமையாவது துப்பிரவில்லாமையின் ஒருவாற்றாற் றுறந்தாராயினார் பின்னவற்றை மனத்தாற் றுறவாமை. என்றுரைப்பது பொருந்தாது, துறவென்பது மனத்தால் துறத்தலேயாதலின்.",
    "08_gupope": "Unless the destitute will utterly themselves deny, They cause their neighbour's salt and vinegar to die.",
    "09_yogi": "Renounce their lives the poor must Or salt and gruel go to waste.",
    "10_kalaignar": "ஒழுங்குமுறையற்றதால் வறுமையுற்றோர், முழுமையாகத் தம்மைத் துறக்காமல் உயிர்வாழ்வது, உப்புக்கும் கஞ்சிக்கும்தான் கேடு."
}