{
    "01_no": "1051",
    "02_chapter_name": "இரவு",
    "03_kural_text": "இரக்க இரத்தக்கார்க் காணிற் கரப்பின்\nஅவர்பழி தம்பழி யன்று",
    "04_parimel": "அதிகாரம் 106. இரவு  [இனி , ' மானந் தீரா இரவு இரவாமையோடு ஒத்தலின் அதனானும் வீடெய்தற்பயத்ததாய உடம்பு ஓம்பப்படும் ,' என்னும் அறநூல் வழக்குப்பற்றி , மேல் எய்திய துவரத் துறத்தல் விலக்குதற் பொருட்டு ' இரவு ' கூறுகின்றார் . அதிகார முறைமையும் இதனானே விளங்கும் .]  \tஇரத்தக்கார்க் காணின் இரக்க - நல்கூர்ந்தார் இரத்தற்கு ஏற்புடையாரைக் காணின், அவர்மாட்டு இரக்க; கரப்பின் அவர் பழி தம் பழி அன்று - இரந்தால் அவர் கரந்தாராயின் அவர்க்குப் பழியாவதல்லது தமக்குப் பழியாகாமையான். ('இரவு' என்னும் முதனிலைத் தொழிற்பெயரது இறுதிக்கண் நான்கன் உருபு விகாரத்தால் தொக்கது. இரத்தற்கு ஏற்புடையராவார் உரையாமை முன் உணரும் ஒண்மையுடையராய் மாற்றாது ஈவார். அவர் உலகத்து அரியராகலின், 'காணின்' என்றும், அவர் மாட்டு இரந்தார்க்கு இரவான் வரும் இழிபு இன்மையின், 'இரக்க' என்றும், அவர் ஈதலின் குறை காட்டாமையின் 'கரப்பின்' என்றும், காட்டுவராயின் அப்பழி தூவெள்ளறுவைக்கண் மாசுபோல, அவர்கண் கடிது சேறலின் 'அவர்பழி' என்றும்,ஏற்பிலார் மாட்டு இரவன்மையின் 'தம் பழியன்று' என்றும் கூறினார்.)",
    "05_muva": "இரந்து கேட்கத் தக்கவரைக் கண்டால் அவரிடம் இரக்க வேண்டும்; அவர் இல்லையென்று ஒளிப்பாரானால் அது அவர்க்குப் பழி; தமக்குப் பழி அன்று.",
    "06_manakudavar": "தமக்கு இல்லாதவிடத்து இரக்கத்தக்காரைக் காணின் இரந்து கொள்க: அவர் இல்லை யென்பாராயின் அஃது அவர்க்குப் பழியாம்; தமக்குப் பழியாகாது. இது கூறுகின்ற இரத்தல் எல்லார்மாட்டுஞ் செயலாகா தென்பதூஉம், தக்கார் மாட்டிரத்தலென்பதூஉம் கூறிற்று.",
    "07_devaneyar": "இரத்தக்கார்க் காணின் இரக்க-இரப்போர் இரக்கத்தக்க ஈகையாளரைக் காணின் அவரிடம் இரக்க; கரப்பின் அவர்பழி தம்பழி அன்று-அவர் இல்லையென்று கரந்தாராயின், அது அவர் குற்றமே யன்றி இரந்தவர் குற்றமன்று. பழி என்பது இழிவு என்றுமாம். இரத்தலே இழிந்ததும் துன்பந்தருவதுமாயிருத்தலின், அதன் மேலும் இழிவும் மனவருத்தமும் நேராமைப்பொருட்டு, ’இரக்க இரக்கத்தக்கார்க் காணின்’ என்றார். இரக்கத் தக்கார் வாய்திறந்து இரக்குமுன்பே குறிப்பறிந்து அன்போடு ஈயும் இயல்புடையார். அவர் ஒரு சிலரேயாதலின் ’காணின்’ என்றும், அவரிடத்தில் இரத்தல் துன்பந்தராமையின் ’இரக்க’ என்றும், அவர் கரத்தல் அருமையாதலின் ’கரப்பின்’ என்றும், அவர் கரத்தல் அவருக்கே பேரிழிவைத் தருதலின் ’அவர் பழி’ என்றும், உழைக்கும் நிலைமையில்லார் இரந்தே பிழைக்க வேண்டியிருத்தலின் ’தம்பழியன்று’ என்றும், கூறினார். ஈயென விரத்த லிழிந்தன் றதனெதிர் ஈயே னென்றல் அதனினும் இழிந்தன்று. (புறம்,204) ’இர’ முதனிலைத் தொழிற்பெயர். ’இரத்தக்கார்’ நாலாம் வேற்றுமைத்தொகை.",
    "08_gupope": "When those you find from whom 'tis meet to ask, -for aid apply; Theirs is the sin, not yours, if they the gift deny.",
    "09_yogi": "Demand from those who can supply Default is theirs when they deny.",
    "10_kalaignar": "கொடுக்கக்கூடிய தகுதி படைத்தவரிடத்திலே ஒன்றைக் கேட்டு, அதை அவர்  இருந்தும்  இல்லையென்று  சொன்னால்,  அப்படிச் சொன்னவருக்குத்தான் பழியே தவிர கேட்டவருக்கு அல்ல."
}