{
    "01_no": "1052",
    "02_chapter_name": "இரவு",
    "03_kural_text": "இன்ப மொருவர்க் கிரத்த லிரந்தவை\nதுன்பம் முறாஅ வரின்",
    "04_parimel": "ஒருவற் கிரத்தல் இன்பம் - ஒருவற்கு இரத்தல்தானும் இன்பத்திற்கு ஏதுவாம்; இரந்தவை துன்பம் உறாஅவரின் - இரந்த பொருள்கள் ஈவாரது உணர்வு உடைமையால் தான் துன்புறாமல் வருமாயின். (இன்பம் - ஆகுபெயர். 'உறாமல்' என்பது கடைக்குறைந்து நின்றது. துன்பம் - சாதியொருமைப் பெயர். அவையாவன, ஈவார்கண் காலமும் இடனும் அறிந்து சேறலும், அவர் குறிப்பறிதலும், அவரைத் தம் வயத்தராக்கலும், அவர் மனம் நெகிழ்வன நாடிச் சொல்லலும் முதலியவற்றான் வருவனவும், மறுத்துழி வருவனவும் ஆம். அவையுறாமல் வருதலாவது, அவர் முன்னுணர்ந்து ஈயக்கோடல். 'இரந்தவர் துன்பமுறாவரின்' என்று பாடம் ஓதி, 'இரக்கப்பட்டவர் பொருளின்மை முதலியவற்றால் துன்புறாது எதிர்வந்து ஈவராயின்' என்று உரைப்பாரும் உளர். இவை இரண்டு பாட்டானும் நல்குரவான் உயிர் நீங்கும் எல்லைக்கண் இளிவில்லா இரவு விலக்கப்படாது என்பது கூறப்பட்டது.)",
    "05_muva": "இரந்து கேட்ட பொருள்கள் துன்பமுறாமல் கிடைக்குமானால், அவ்வாறு இரத்தலும் இன்பம் என்று சொல்லத் தக்கதாகும்.",
    "06_manakudavar": "இரத்தல் ஒருவர்க்கு இன்பமாம், இரக்கப்பட்ட பொருள்கள் தான் வருத்தமுறாதவகை எய்துமாயின். இது வேண்டிய பொருள் பெறின் துன்பமாகா தென்றது.",
    "07_devaneyar": "இரந்தவை துன்பம் உறாவரின்-இரந்த பொருள்கள் ஈவாரது பண்பாட்டினால் வாய் திறக்கு முன்பே விரைந்து மகிழ்ச்சியோடு கிடைக்குமாயின்; ஒருவற்கு இரத்தல் இன்பம்-ஒருவனுக்கு இரத்தலும் இன்பந்தருவதாம். துன்பம் காலமறிந்து செல்லுதல், காத்திருத்தல், ஈவார் மன நெகிழக் கெஞ்சுதல், அவர் முகந்திரிந்து நோக்குதலும் கடுஞ்சொற் சொல்லுதலும் மறுத்தலும் முதலியவற்றால் வருவது. ’இன்பம்’ ஆகுபொருளது. ’உறா’ ஈறுகெட்ட எதிர்மறை வினையெச்சம். ’உறாஅ’ இசைநிறை யளபெடை. \"இரந்தவர் துன்பமுறா வரி\" னென்று பாடமோதி, இரக்கப்பட்டவர் பொருளின்மை முதலியவற்றாற் றுன்புறாது எதிர்வந்தீவராயி னென்றுரைப்பாரு முளர் என்று பரிமேலழகர் கூறுவர். இதற்கு \"என்று முகம னியம்பா தவர்கண்ணுஞ் சென்று பொருள்கொடுப்பர் தீதற்றோர்.\" என்னும் நன்னெறியடிகள் மேற்கோளாம். இரத்தலும் என்னும் இழிவு சிறப்பும்மை தொக்கது.",
    "08_gupope": "Even to ask an alms may pleasure give, If what you ask without annoyance you receive.",
    "09_yogi": "Even demand becomes a joy When the things comes without annoy.",
    "10_kalaignar": "வழங்குபவர், வாங்குபவர் ஆகிய இருவர் மனத்திற்கும் துன்பம் எதுவுமின்றி ஒருபொருள் கிடைக்குமானால், அப்பொருள் இரந்து பெற்றதாக இருப்பினும் அதனால் இன்பமே உண்டாகும்."
}