{
    "01_no": "1058",
    "02_chapter_name": "இரவு",
    "03_kural_text": "இரப்பாரை யில்லாயி னீர்ங்கண்மா ஞாலம்\nமரப்பாவை சென்றுவந் தற்று",
    "04_parimel": "இரப்பார் இல்லாயின் - வறுமையுற்று இரப்பார் இல்லையாயின்; ஈர்ங்கண்மா ஞாலம் - குளிர்ந்த இடத்தையுடைய பெரிய ஞாலத்துள்ளார் செலவு வரவுகள்; மரப்பாவை சென்று வந்தற்று - உயிரில்லாத மரப்பாவை இயந்திரக் கயிற்றால் சென்று வந்தாற்போலும். (ஐகாரம், அசைநிலை. ஞாலம் என்னும் ஆகுபெயர்ப் பொருட்கு உவமையோடு ஒத்த தொழில் வருவிக்கப்பட்டது. ஞாலத்துள்ளார் என்றது அவரை ஒழிந்தாரை. அவர்க்கு ஈதலைச் செய்து புகழும் புண்ணியமும் எய்தாமையின், உயிருடையரல்லார் என்பதாம், 'ஈவாரும் கொள்வாரும் இல்லாத வானத்து, வாழ்வாரே வன் கணவர்', என்றார் பிறரும்: இத்தொடையின்பம் நோக்காது 'இரப்பவர் இல்லாயின்' என்று பாடம் ஓதுவாரும் உளர்.)",
    "05_muva": "இரப்பவர் இல்லையானால், இப் பெரிய உலகின் இயக்கம் மரத்தால் செய்த பாவை கயிற்றினால் ஆட்டப்பட்டுச் சென்று வந்தாற் போன்றதாகும்.",
    "06_manakudavar": "குளிர்ந்த இடத்தையுடைய பெரிய உலகம் இரக்குமவர்களை உடைத்தல்லவாயின், உள்ள மக்களது இயக்கம் மரப்பாவை சென்றுவந்து இயங்கினாற்போலும். இஃது இரத்தலும் ஈதலும் உலகியல்பாதலான் இரத்தல் இழிவென்று கொள்ளப்படா தென்றது.",
    "07_devaneyar": "இரப்பார் இல் ஆயின்-வறுமையுற்றுங் களைகண் இன்றியும் இரப்பவர் இல்லாவிடின்; ஈர்ங் கண் மாஞாலம்-குளிர்ந்த இடத்தையுடைய பெரிய மாநிலத்துள்ளார் செலவு வரவுகள்; மரப்பாவை சென்று வந்த அற்று-மரத்தினாற் செய்யப்பட்ட உயிரில்லாத பாவை தன்னை இயக்கும் பொறிக்கயிற்றாற் சென்று வந்தாற் போலும். \"ஈத லிசைபட வாழ்த லதுவல்ல தூதிய மில்லை யுயிர்க்கு\" (குறள்,231) \"வசையொழிய வாழ் வாரே வாழ்வா ரிசையொழிய வாழ் வாரே வாழா வர்.\" (ஷெ 240) என்றமையால், ஈந்து புகழும் அறப்பயனும் பெறாதார் உயிருடையரல்லர் என்பதாம். \"ஈவாருங் கொள்வாரு மில்லாத வானத்து வாழ்வாரே வன்க ணவர்\" என்பதால் 'ஈர்ங்கண்' என்னும் சிறப்படை, ஈரமுள்ள நெஞ்சத்தையுங் குறிப்பாகவுணர்த்தி ஞாலத்தின் சிறப்பைக் காட்டும்'ஞாலம்' வரையறுத்த ஆகுபெயர். உவமத்தோடொத்த தொழில் பொருட்கு வருவிக்கப்பட்டது . ஐகாரம் அசைநிலை. இரப்பவர் என்னும் பாடம் தொடை நயம நிரம்பியதன்று. காலிங்கர் ஈன் கண்மா ஞாலம் என்று பாடமோதி, இனிது இடம் உடைத்தாகிய பெரிய உலகம் என்று பொருளுரைப்பர்.",
    "08_gupope": "If askers cease, the mighty earth, where cooling fountains flow, Will be a stage where wooden puppets come and go.",
    "09_yogi": "This grand cool world shall move to and fro Sans Askers like a puppet show.",
    "10_kalaignar": "வறுமையின் காரணமாக யாசிப்பவர்கள், தம்மை நெருங்கக் கூடாது என்கிற மனிதர்களுக்கும், மரத்தால் செய்யப்பட்டு இயக்கப்படும் பதுமைகளுக்கும் வேறுபாடே இல்லை."
}