{
    "01_no": "1059",
    "02_chapter_name": "இரவு",
    "03_kural_text": "ஈவார்கண் என்னுண்டாந் தோற்ற மிரந்துகோண்\nமேவாரில் லாத கடை",
    "04_parimel": "இரந்துகோள் மேவார் இலாஅக் கடை - அவர்பாற்சென்று ஒன்றனை இரந்துகோடலை விரும்புவார் இல்வழி; ஈவார்கண் தோற்றம் என் உண்டாம் - கொடுப்பார் மாட்டு என்ன புகழுண்டாம்? யாதுமில்லை. (தோற்றம் - ஆகுபெயர். மேவுவார் என்பது விகாரமாயிற்று. கொடுத்தல் வண்மை வெளிப்படாமையின் அதனால் புகழெய்தார் என்பதாம். இவை இரண்டு பாட்டானும் உலகிற்கு இரப்பார் வேண்டும் என்பது கூறப்பட்டது.)",
    "05_muva": "பொருள் இல்லை என்று இரந்து அதைப் பெற்றுக் கொள்ள விரும்புவோர் இல்லாதபோது, பொருள் கொடுப்பவரிடத்தில் என்ன புகழ் உண்டாகும்?",
    "06_manakudavar": "இரந்து கோடலைப் பொருந்துவார் இல்லாதவிடத்து ஈயக கருதியிருப்பார்மாட்டுப் புகழ் யாதான் உண்டாம். இஃது இரப்பாரில்லாராயின் புகழுடையார் இலராவார். ஆதலால் இரவு பழிக்கப்படா தென்றது.",
    "07_devaneyar": "கரப்பு இலா நெஞ்சின் கடன் அறிவார் முன் நின்று இரப்பும் -கரத்த லில்லா நெஞ்சினையுடைய கடமையறிவார் முன்நின்று அவரிடத்து இரத்தலும்; ஓர் ஏர் உடைத்து-இரப்போர்க்கு ஓர் அழகுடையதாம். கடனறிவார் இடனில் பருவத்தும் ஒப்புரவிற் கொல்காத கடமையுணாச்சியாளார், உம்மை இழிவு சிறப்பு. 'ஏஎர்' இசைநிறையளபெடை . சுருங்கிய கண்ணும் மழுங்கிய முகமும் ஒடுங்கியவுடலும் வளைந்த முதுகும் தளர்ந்த நிலையும் இளிவந்த சொல்லுமின்றி, மிளிர்ந்த கண்ணும் மலர்ந்த முகமுங் கொண்டு ஏக்கழுத்துமாய் எக்களித்து நிற்கும் நிலையை 'ஏர்' என்றார். இரந்துகோள் மேவார் இலாக்கடை-ஒருவரிடம் சென்று ஒரு பொருளையிரந்து பெறுதலை விரும்புவார் இல்லாவிடத்து ஈவார்க்கண் என் தோற்றம் உண்டாம்-அப்பொருளைக் கொடுப்பார்க்கு என்ன புகழுண்டாம்? ஓன்றுமில்லையே! கொள்வாரின்றிக் கொடுப்பாரில்லை. இரப்பாரின்றி ஈவாரில்லை. ஈகையின்றிப் புகழில்லை. ஆதலால், ஈவாரின் புகழுக்கு இரப்பாரே கரணியம் என்பதாம். 'தோற்றம்' ஆகுபொருளது, 'மேதல்' வினை உலக வழக்கில் மேவுதல் என வழங்கும். 'இலாஅ' இசைநிறையளபெடை. இவ்விரு குறளாலும் மக்கட் பண்பு வெளிப்பாட்டிற்கு இரப்பாரின் இன்றியமையாமை கூறப்பட்டது.",
    "08_gupope": "What glory will there be to men of generous soul. When none are found to love the askers' role?",
    "09_yogi": "Where stands the glory of givers Without obligation seekers?",
    "10_kalaignar": "இரந்து பொருள் பெறுபவர் இல்லாத நிலையில், பொருள் கொடுத்துப் புகழ் பெறுவதற்கான வாய்ப்பு இல்லாமற் போய்விடும்."
}