{
    "01_no": "1060",
    "02_chapter_name": "இரவு",
    "03_kural_text": "இரப்பான் வெகுளாமை வேண்டு நிரப்பிடும்பை\nதானேயுஞ் சாலுங் கரி",
    "04_parimel": "இரப்பான் வெகுளாமை வேண்டும் - ஈவானுக்குப் பொருள் உதவாவழி இவன் எனக்கு ஈகின்றிலன் என்று அவனை இரப்பான் வெகுளாதொழிதல் வேண்டும்; நிரப்பு இடும்பை தானேயும் கரிசாலும் - அது வேண்டிய பொழுது உதவாது என்பதற்கு வேறு சான்று வேண்டா, நிரப்பாகிய தன் இடும்பை தானேயும் சான்றாதல் அமையும். (யாவர்க்கும் தேடவேண்டுதலும் நிலையின்மையும் முதலிய பிற சான்றும் உண்டு என்பதுபட நின்றமையின், உம்மை எச்ச உம்மை. தனக்கேயன்றி மற்றை யிரந்தார்க்கும் அற்றைக்கன்று பொருள் கடைக்கூட்டற்கு அவனுறும் துன்பத்தைத் தனக்கேயாக வைத்துத் தானுறுந் துன்பம் தான் அறிந்து வெகுளற்க என்பதாம். இதனான் அவர்க்கு இன்றியமையாததோர் இயல்பு கூறப்பட்டது.)",
    "05_muva": "இரப்பவன் எவரிடத்திலும் சினம் கொள்ளாதிருக்க வேண்டும்; அவன் அடைந்துள்ள வறுமைத் துன்பமே அவனுக்கு அறிவு புகட்டும் சான்றாக அமையும்.",
    "06_manakudavar": "ஒருவனை யிரந்தால் அவன் ஈந்தில னென்று தான் வெகுளா தொழிதல் வேண்டும். பொருளரிதென்பதற்குத் தன்னுடைய நிரப்பிடும்பை தானேயும் அமையுஞ் சான்று. இஃது இரப்பார்க்கு வேண்டியதோ ரியல்பு கூறிற்று.",
    "07_devaneyar": "இரப்பான் வெகுளாமை வேண்டும்- இரக்கப்பட்டவன் இரந்த பொருளை ஈயாவிடத்து இரந்தவன் சினங்கொள்ளாதிருத்தல் வேண்டும்; நிரப்பிடும்பை தானேயும் சாலும் கரி-முற்பிறப்பில் தானும் தன்னை இரந்தார்க்கு ஈயவில்லை என்பதற்குத் தன் வறுமைத் துன்பமே போதிய சான்றாம், தான் அளந்த அளவே தனக்கும், ஆதலாற் சினத்திற்கிடமில்லை யென்பது கருத்து. ஈயாத கஞ்சர் செல்வத்தைக் கள்வர் கவர்வதால் அவர் வறுமையடைவதும், அறநூற் கூற்றும், பிற சான்றுகளாம். ஏதிலார் குற்றம்போற் தன்குற்றங் காண்கிற்பின் தீதுண்டோ மன்னு முயிர்க்கு. (குறள்,190) என்பதாம். ஏகாரம் பிரிநிலை; உம்மை எச்சவும்மை. கரி=சான்று (evidence), சான்றாளன் (witness).",
    "08_gupope": "Askers refused from wrath must stand aloof; The plague of poverty itself is ample proof.",
    "09_yogi": "The needy should not scowl at \"No\" His need anothers' need must show.",
    "10_kalaignar": "இல்லை என்பவரிடம், இரப்பவன் கோபம் கொள்ளக் கூடாது. தன்னைப் போலவே பிறர் நிலைமையும் இருக்கலாம் என்பதற்குத் தன் வறுமையே சான்றாக இருக்கிறதே."
}