{
    "01_no": "1066",
    "02_chapter_name": "இரவச்சம்",
    "03_kural_text": "ஆவிற்கு நீரென் றிரப்பினு நாவிற்\nகிரவி னிளிவந்த தில்",
    "04_parimel": "ஆவிற்கு நீர் என்று இரப்பினும் - தண்ணீர் பெறாது இறக்கும் நிலைமைத்தாயதோர் ஆவினைக் கண்டு, அறம் நோக்கி இதற்குத் தண்ணீர் தரல்வேண்டும் என்று இரந்து சொல்லுங்காலும்; இரவின் நாவிற்கு 'இளிவந்தது இல்' - அவ்விரவுபோல ஒருவன் நாவிற்கு இளிவந்தது பிறிது இல்லை. (ஆகாத்தோம்பல் பேரறமாகலின், 'ஆவிற்கு' என்றும், பொருள் கொடுத்துக் கொள்ள வேண்டாத எண்மைத்தாகலின் 'நீர்' என்றும், இரக்கின்றானுக்கு இளிவு அச்சொல் அளவே ஆதலின் 'நாவிற்கு' என்றும், \tஅதுதான் எல்லா இளிவினும் மேற்படுதலின், 'இளி வந்தது இல்' என்றும் கூறினார். இதனான் அறனும் முயன்று செய்வதல்லது இரந்து செய்யற்க என்பது கூறப்பட்டது.)",
    "05_muva": "பசுவிற்கு நீர்வேண்டும் என்று அறம் நோக்கி இரந்து கேட்டாலும் அந்த இரத்தலை விட நாவிற்கு இழிவானது மற்றொன்று இல்லை.",
    "06_manakudavar": "இப் பசுவிற்குத் தண்ணீர் தருமினென்று பிறரை இரப்பினும் நாவினுக்கு இரத்தல்போல இளிவரவு தருவது பிறிது இல்லை. இஃது அறத்திற்காக இரத்தலும் ஆகா தென்றது.",
    "07_devaneyar": "ஆவிற்கு நீர் என்று இரப்பினும்-வேட்கை தணிக்கத் தண்ணீரின்றி இறக்கும் நிலைமையிலுள்ள ஓர் ஆவினுக்காக, ஒருவன் தண்ணீர் தருகவென்று அறம் நோக்கி யிரந்து கேட்கும் போதும்; நாவிற்கு இரவின் இளிவந்தது இல்-அவன் நாவிற்கு அவ்விரவைப்போல இழிவு தருவது வேறொன்றுமில்லை. உணவை விளைக்கும் உழவுத்தொழிற்கு இன்றியமையாத துணையாகிய காளையும், தாய்ப்பாலில்லாத குழந்தையின் உயிர்வாழ்க்கைக்கு இன்றியமையாத பாலுதவும் ஆவும், தொன்று தொட்டுத் தமிழரால் மக்களைப்போற் பேணப்பட்டு வந்துள்ளன. இதற்கு, சாத்தன் சாத்தி, கொற்றன் கொற்றி, மருதன் மருதி என்னும் மக்கள் பெயர் அவற்றிற்கு இடப்பட்டு வந்ததே போதிய சான்றாம். வெட்சித் துறையான ஆதந்தோம்பலும் (தொல்,1003) இதற்குச் சான்று பகரும். பொதுவாகப் பெண்பால் மென்பாலாதலாலும், அஃறிணையுள் ஆவனாது அமைதிக்குச் சிறந்தமையாலும் பிறவினத்தினுந் தூய்மையாயிருப்பதனாலும், ஆவைக் காப்பது பேரறம் என்னும் கொள்கையெழுந்தது. ஆயினும், அதன் பொருட்டும் இரப்பது இழிவென்பது தோன்ற ’ஆவிற்கு’ என்றும். இரக்கும் பொருள் விலைகொடுத்துப் பெற வேண்டாத எளிமையதாகலின் ’நீர்’ என்றும் இரக்குஞ்செயல் அதனைச் செய்யும் உறுப்பிற்கும் இழிவென்பதுபட ’நாவிற்கு’ என்றும், இழிவுகட்குள் தலைமையான தாதலின் ’இளிவந்ததில்’ என்றும், கூறினார். இதனால் அறத்தின் பொருட்டும் இரத்தல் இழிவென்பது கூறப்பட்டது. இக்கொள்கை இன்று முற்றுந் தளர்ந்துள்ளது.",
    "08_gupope": "E'en if a draught of water for a cow you ask, Nought's so distaseful to the tongue as beggar's task.",
    "09_yogi": "It may be water for the cow Begging tongue is mean anyhow.",
    "10_kalaignar": "தாகம் கொண்டு தவிக்கும் ஒரு பசுவுக்காகத் தண்ணீர் வேண்டுமென இரந்து கேட்டாலும்கூட, அப்படிக்கேட்கும் நாவுக்கு, அதைவிட இழிவானது வேறொன்றுமில்லை."
}