{
    "01_no": "1069",
    "02_chapter_name": "இரவச்சம்",
    "03_kural_text": "இரவுள்ள வுள்ள முருகுங் கரவுள்ள\nஉள்ளதூஉ மின்றிக் கெடும்",
    "04_parimel": "இரவு உள்ள உள்ளம் உருகும் - உடையார் முன் இல்லார் சென்று இரந்து நிற்றலின் கொடுமையை நினைத்தால் எம் உள்ளங் கரைந்து உருகாநிற்கும்; கரவு உள்ளதூஉம் இன்றிக் கெடும் - இனி அந்நிலையைக் கண்டுவைத்தவர் இல்லை என்றலின் கொடுமையை நினைத்தால், அவ்வுருகுமளவுதானும் இன்றிப் பொன்றிவிடும் \t('இரவினை, உள்ளுங்கால் உள்ளம் உருகுமால் என்கொலோ, கொள்ளுங்கால் கொள்வார் குறிப்பு' (நாலடி.305)என்றார் பிறரும், இரவினும் கரவு கொடிது என்பதாம்.இதற்குப் பிறரெல்லாம் 'இரக்கின்றவர் உள்ளம் உருகும்'என்று உரைத்தார்.)",
    "05_muva": "இரத்தலின் கொடுமையை நினைந்தால் உள்ளம் கரைந்து உருகும்; உள்ளதை ஒளிக்கும் கொடுமையை நினைந்தால், உருகுமளவும் இல்லாமல் அழியும்.",
    "06_manakudavar": "இரப்பென்று நினைக்க உள்ளம் கரையும்: இரக்கப்பட்டவர் கரக்கு மதனை நினைக்கக் கரைந்து நின்ற உள்ளமும் மாய்ந்து கெடும். இஃது இரப்பார்க்கு ஆக்கமில்லை என்றது.",
    "07_devaneyar": "இரவு உள்ள உள்ளம் உருகும்-செல்வமுண்மை யின்மையால் வேறுபட்டிருப்பினும், மாந்தப்பிறப்பினாலும் உடலுறுப்பமைதியினாலும் முற்றும் ஒத்திருக்கும் இருவருள், ஒருவன் இன்னொருவன்முன் சென்று நின்று. \"பல்லெலாந் தெரியக் காட்டிப் பருவரல் முகத்திற் கூட்டிச் சொல்லெல்லாம் சொல்லி நாட்டித் துணைக்கரம் விரித்து நீட்டி மல்லெலாம் அகல வோட்டி மானமென் பதனை வீட்டி\" இரக்கும் நிலையின் கொடுமையை நினைந்தால் எம் உள்ளமெல்லாம் நீராய் உருகியோடும்; கரவுஉள்ளஉள்ளதும் இன்றிக் கெடும்-இனி,. இரக்கப்பட்டவன் அந்நிலையைக் கண்ணாரக் கண்டும் இல்லையென்று மறுத்தலின் கொடுமையை நினைந்தாலோ, அவ்வுருகு நிலைதானும் இல்லாது முற்றும் இறந்துபோம். இது சான்றோரான கண்டார் கூற்று. \"கரவாத திண்ணன்பின் கண்ணன்னார் கண்ணும் இரவாது வாழ்வதாம் வாழ்க்கை-இரவினை உள்ளுங்கா லுள்ள முருகுமா லென்கொலோ கொள்ளுங்காற் கொள்வார் குறிப்பு.\" (நாலடி,305) இரவு கொடிது; கரவு அதனினுங்கொடிது என்பதாம். உம்மை எச்சம். ’உள்ளதூஉம்’ இன்னிசை யளபெடை.",
    "08_gupope": "The heart will melt away at thought of beggary; With thought of stern repulse 'twill perish utterly.",
    "09_yogi": "The heart at thought of beggars melts; It dies at repulsing insults.",
    "10_kalaignar": "இரந்து வாழ்வோர் நிலையை நினைக்கும் போது உள்ளம் உருகுகிறது, இருப்பதைக் கொடுக்க மனமின்றி மறைத்து வாழ்பவரை நினைத்தால் உருகிடவும் வழியின்றி உள்ளமே ஒழிந்து விடுகிறது."
}