{
    "01_no": "1070",
    "02_chapter_name": "இரவச்சம்",
    "03_kural_text": "கரப்பவர்க் கியாங்கொளிக்குங் கொல்லோ இரப்பார்க்குச்\nசொல்லாடப் போஒ முயிர்",
    "04_parimel": "சொல்லாட இரப்பவர் உயிர் போம் - கரப்பார் இல்லை என்று சொல்லாடிய துணையானே இரப்பார்க்கு உயிர் போகாநின்றது; கரப்பவர்க்கு யாங்கு ஒளிக்கும் கொல் - இனிச் சொல்லாடுகின்ற அவர்தமக்கு உயிர் பின்னும் நிற்றலான், அப்பொழுது எப்புரையுள் புக்கொளிந்து நிற்கும்? (உயிர் போகலாவது, 'இனி யாம் என் செய்தும்'? என்று ஏங்கிச் செயலற்று நிற்றல். 'அந்நிலையே, மாயானோ மாற்றி விடின்' (நாலடி-308) என்றார் பிறரும். 'கேட்டாரைக் கொல்லவற்றாய சொல், சொல்வாரைக் கோறல் சொல்லவேண்டாவாயினும் அது காண்கின்றிலம், இஃது என்னோ' என்பதாம். 'வறுமையுற்றுழி மறையாது இரக்கப்படுவாராய கேளிர்கட்கும் அதனைச் சொல்லாட உயிர் போம், ஆனபின், மறைக்கப்படுவாராய பிறர்க்குச் சொல்லாடியக்கால் போகாது எங்கே ஒளிந்துநிற்கும்? இரண்டானும் போமேயன்றோ'? என இரவஞ்சினான் ஒருவன் கூற்றாக்கி உரைப்பாரும் உளர். இவை மூன்று பாட்டானும் அவ்விரவின் குற்றமும் கரவின் குற்றமும் ஒருங்கு கூறப்பட்டன.)",
    "05_muva": "இரப்பவர்`இல்லை' என்று சொல்கின்ற அளவிலேயே உயிர் போகின்றதே; உள்ளதை இல்லை என்று ஒளிப்பவர்க்கு உயிர் எங்கு ஒளிந்திருக்குமோ?",
    "06_manakudavar": "எமக்கு யாதும் இல்லை, சிறிது ஈயவேண்டு மென்று சொல்லுவார்க்குக் குறித்தவர்கள் இல்லையென்று சொன்ன அளவிலே அவர் உயிர்போய்ப் பிணம்போல நிற்பார்: பொருள் உடையராய் வைத்து அவர் சொன்ன இல்லையென்னுஞ் சொல்லையே சொல்லி ஈயாதார்க்கு உயிர் எவ்விடத்து ஒளித்து நிற்கின்றதோ. இது பிணத்தை யொப்பரென்றது.",
    "07_devaneyar": "சொல்லாட இரப்பவர் உயிர் போம்-கரப்பவர் இல்லையென்று சொல்லிய அளவிலேயே இரப்பவர்க்கு உயிர்போய்விடும்; கரப்பவர்க்கு யாங்கு ஒளிக்குங்கொல்-இனி, அவ்வில்லையென்னுஞ் சொல்லையே வாய்திறந்து சொன்னவர்க்கு அதனால் உயிர் போகாமலிருப்பதால், அது எப்புரைக்குட் புகுந்து ஒளிந்து நிற்குமோ! அறிகிலம். கேட்டாரைக் கொல்லவல்லதாகிய சொல் சொல்வாரைக்கொல்லுதல் எளிதேனும். அங்ஙனஞ் செய்யாதிருத்தல் மருட்சியைத் தருகின்றது என்பதாம். இரப்பார்க்கு உயிர்போதலாவது. இனி என் செய்வேமென் றேங்கிச் செயலறும் மனநிலை. \"புறத்துத்தன் இன்மை நலிய அகத்துத்தன் நல்ஞானம் நீக்கி நிறீஇ ஒருவனை ஈயாய் எனக்கென் றிரப்பானேல் அந்நிலையே மாயானோ மாற்றி விடின்.\"(நாலடி,308) ’கொல்’ ஐயம், ’ஓ’ இரக்கம். ’போஒம்’ இசைநிறையளபெடை.. \"வறுமையுற்றுழி மறையாது இரக்கப்படுவாராய கேளிர்கட்கும் அதனைச் சொல்லாட உயிர்போம். ஆனபின் மறைக்கப்படுவாராய பிறர்க்குச் சொல்லாடியக்காற் போகாதெங்கே யொளித்துநிற்கும் இரண்டானும் போமேயன்றோவென இரவஞ்சினா னொருவன் கூற் றாக்கி யுரைப்பாரு முளர்.\" என்பது பரிமேலழகர் கூற்றால் தெரியவருகின்றது.இம்மூன்று குறளாலும் இரவின் குற்றமுங் கரவின் குற்றமும் ஒருங்கே கூறப்பட்டன.",
    "08_gupope": "E'en as he asks, the shamefaced asker dies; Where shall his spirit hide who help denies?",
    "09_yogi": "The word \"No\" kills the begger's life Where can the niggard's life be safe?",
    "10_kalaignar": "இருப்பதை ஒளித்துக்கொண்டு 'இல்லை' என்பவர்களின் சொல்லைக் கேட்டவுடன், இரப்போரின் உயிரே போய் விடுகிறதே; அப்படிச் சொல்பவர்களின் உயிர் மட்டும் எங்கே ஒளிந்துகொண்டு இருக்குமோ?"
}