{
    "01_no": "1072",
    "02_chapter_name": "கயமை",
    "03_kural_text": "நன்றறி வாரிற் கயவர் திருவுடையார்\nநெஞ்சத் தவல மிலர்",
    "04_parimel": "நன்று அறிவாரின் கயவர் திரு உடையர் - தமக்குறுதியாவன அறிவாரின் அவையறியாத கீழ்மக்கள் நன்மையுடையார்; நெஞ்சத்து அவலம் இலர் - அவர்போல அவை காரணமாகத் தம்நெஞ்சத்தின்கண் கவலையிலராகலான். (நன்று என்பது சாதியொருமை. உறுதிகளாவன, இம்மை மறுமை வீடுகட்கு உரியவாய புகழ் அற ஞானங்கள். இவற்றை அறிவார் இதைச் செய்யாநின்றே 'மிகச் செயப்பெறுகின்றிலேம்' என்றும், செய்கின்ற இவைதமக்கு இடையூறு வருங்கொல் என்றும், இவற்றின் மறுதலையாய பழி பாவம் அறியாமை என்பனவற்றுள் யாது விளையுமோ என்றும் இவ்வாற்றான் கவலை எய்துவர்; கயவர் அப் புகழ்முதலிய ஒழித்துப் பழி முதலிய செய்யாநின்றும் யாதும் கவலை உடையரல்லராகலான், 'திருவுடையர்' எனக் குறிப்பால் இகழ்ந்தவாறு. இதனான் பழி முதலியவற்றிற்கு அஞ்சார் என்பது கூறப்பட்டது.)",
    "05_muva": "நன்மை அறிந்தவரைவிடக் கயவரே நல்ல பேறு உடையவர்; ஏன் என்றால், கயவர் தம் நெஞ்சில் எதைப் பற்றியும் கவலை இல்லாதவர்.",
    "06_manakudavar": "நன்மையறிவாரினும் கயவர் திருவுடையர்; இம்மை மறுமைக்கு உறுதியாயின செய்யப்பெறுகிலோமென்னும் கவற்சி நெஞ்சின்கண் உறுதலிலராதலான். இது தாமறியா ரென்பது.",
    "07_devaneyar": "நன்று அறிவாரின் கயவர் கயவர் திரு உடையார்- தமக்கும் பிறர்க்கும் நன்மையானவற்றை யறியும் மேன்மக்களினும் அவற்றை யறியாத கீழ்மக்கள் பேறுபெற்றவராவர்; நெஞ்சத்து அவலம் இலர்-எங்ஙனமெனின் அவை பற்றி அவர்போலத் தம் நெஞ்சத்திற் கவலைப்பட்டுவருந்துவதில்லை. இளமை,உடல்நலம் முதலியவற்றின் நிலையாமையுணர்ந்து இம்மையில் எய்ப்பில் வைப்பிற்கும்,பிறப்பின் இயல்பறிந்து மறுமையில் நற்பண்பு விண்ணின்ப வீடுகட்கும், ஏற்ற முயற்சி செய்வது தமக்கும்; மக்களின் வறுமை பசி பிணி பஞ்சம் முதலியவற்றை நீக்கவுந் தடுக்கவும் திட்டங்கள் வகுத்து அவற்றை நிறைவேற்றுவதும், வேற்றரசாலும் வேற்றினத்தாலும் நாட்டு மொழி, கலை, நாகரிகம், பண்பாடு முதலியவற்றிற்குக் கேடும், நாட்டின் முன்னேற்றத்திற்குத் தடையும், நேரும்போது கிளர்ச்சி செய்து அவற்றைத் தடுப்பதும், தம்மொடு பிறர்க்கும்; செய்யும் நன்றுகளாம்.இவை பற்றிய கவலையும் முயற்சியும் உழைப்பும், வருத்தமும் இழப்பும் கயவருக்கின்மையால் ,'திரு உடையார்' என்றார். இக்குறளணி வஞ்சகப்புகழ்ச்சி. 'நன்று' வகுப்பொருமை.",
    "08_gupope": "Than those of greatful heart the base must luckier be, Their minds from every anxious thought are free!",
    "09_yogi": "The base seem richer than the good For no care enters their heart or head.",
    "10_kalaignar": "எப்போதும் நல்லவை பற்றியே சிந்தித்துக் கவலைப்பட்டுக் கொண்டிருப்பவர்களைவிட எதைப் பற்றியும் கவலைப்படாமலிருக்கும் கயவர்கள் ஒரு வகையில் பாக்கியசாலிகள்தான்!"
}