{
    "01_no": "1081",
    "02_chapter_name": "தகையணங்குறுத்தல்",
    "03_kural_text": "அணங்குகொ லாய்மயில் கொல்லோ கனங்குழை\nமாதர்கொல் மாலுமென் னெஞ்சு",
    "04_parimel": "அதிகாரம் 109. தகை அணங்கு உறுத்தல்  [அஃதாவது , பொழில் விளையாட்டு விருப்பான் ஆயம் நீங்க , அதன்கண் தமியளாய் நின்றாளை , வேட்ட விருப்பான் இளையார் நீங்கத் தமியனாய் வந்து கண்ணுற்ற தலைமகன் , அவள் வனப்புத் தன்னை வருத்தம் உறுவித்தலைச் சொல்லுதல் . இது , கண்ணுற்ற பொழுதே நிகழ்வதாகலின் , முதற்கண் கூறப்பட்டது .]  \t(தலைமகள் உருவு முதலியன முன் கண்டறிவன அன்றிச் சிறந்தமையின் அவளைத் தலைமகன் ஐயுற்றது.) கனங்குழை - இக்கனவிய குழையை உடையாள்; அணங்கு கொல் - இப்பொழிற்கண் உறைவாளோர் தெய்வமகளோ? ஆய்மயில் கொல் - அன்றி ஒரு மயில் விசேடமோ? மாதர்கொல் - அன்றி ஒருமானுட மாதரோ; என் நெஞ்சு மாலும் - இவளை இன்னள் என்று துணியமாட்டாது என் நெஞ்சு மயங்கா நின்றது. (ஓ - அசை. ஆய் மயில்: படைத்தோன் விசேடமாக ஆய்ந்து படைத்த மயில்: மயிற் சாதியுள் தெரிந்தெடுத்த மயில் என்றும் ஆம். 'கனங்குழை': ஆகுபெயர். 'கணங்குழை' என்ற பாடம் ஓதி, 'பலவாய்த் திரண்ட குழை' என்று உரைப்பாரும் உளர். எழுதலாகா உருவும், தன் வருத்தமும் பற்றி 'அணங்குகொல்' என்றும், சாயலும் பொழில்வயின் நிற்றலும் பற்றி, 'ஆய்மயில்கொல்' என்றும், தன் நெஞ்சம் சென்றமையும் அவள் எதிர்நோக்கியவாறும் பற்றி 'மாதர்கொல்' என்றும் கூறினார்.)",
    "05_muva": "தெய்வப் பெண்ணோ! மயிலோ? கனமான குழை அணிந்த மனிதப் பெண்ணோ? என் நெஞ்சம் மயங்குகின்றதே!",
    "06_manakudavar": "இக்கனங்குழையை யுடையாள் தெய்வங்கொல்லோ? நல்லதோர் மயில் கொல்லோ? அன்றி, மக்களுள்ளாள் கொல்லோ? என்மனம் மயங்கா நின்றவற்றுள் யாதோ?",
    "07_devaneyar": "[தலைமகளுருவு முதலியன முன் கண்டறிந்தவற்றினுஞ் சிறந்தமையின், அவளைத் தலைமகன் ஐயுற்றுக் கூறியது] கனங்குழை- இங்குத் தோன்றும் கண்ணியம் மிக்க காதணியுடையாள்; அணங்குகொல்- இச்சோலையில் வதியும் தெய்வமகளோ ஆய்மயில்கொல்-அன்றேல், இறைவன் ஆய்ந்து படைத்த ஒரு சிறப்பான மயில் வகையோ; மாதர்கொல் - அன்றேல் அழகிற் சிறந்த ஒரு மாந்தப் பெண் தானோ; என்நெஞ்சு மாலும் - என் மனம் இவளை இன்னளென்று அறியாது மயங்குகின்றது. இலக்கண நூலார் புலனெறி வழக்கப்படி பல செய்திகளைக் கூறினாலும், அகப்பொருளியலிற் கூறிய காதலர் வாழ்வு உண்மையானதும் உலகியற் கொத்ததுமே யாகும். ஒரு காலத்து ஓரிடத்து ஒரிணையர் மாட்டு நிகழ்ந்த உயரிய வாழ்க்கையை, அளவைப் படுத்தியதேயன்றி வேறன்று. ஆதலால்,\"பிணிமூப் பிறப்புகளின்றி எஞ்ஞான்று மொரு தன்மையராய்.....புணர்ந்து வருவது.\" என்று பரிமேலழகர் கூறியிருப்பது பொருந்தாது. சேரசோழ பாண்டியர் போலும் ஓர் அரசக் குடும்பத்திற் பிறந்து நாகரிகமாகவும் மேனத்தாகவும் வளர்ந்து, இயற்கையழகொடு செயற்கையழகும் நிரம்பிப் பொன்மை கலந்த வெண்ணிறம் மின்னும் ஒரு கன்னிகையை, இயற்கை வளம் பொலிந்த ஒரு கண்கவர் கவின் காவில் மகிழ்ச்சி நிலையிற் கண்டபோது, 'அணங்குகொல் ஆய்மயில் கொல்லோ' என்று ஓர் இளவரசனும் வியந்தது என் வியப்பாம்? அணங்குதல் வருத்துதல், அணங்கு வருத்துந் தெய்வப்பெண். குறிஞ்சி நிலத்தில் நிற்றலும் அழகால் தன்னை வருத்துதலும் பற்றி 'அணங்குகொல்' என்றும், சாயலும் சோலையில் நிற்றலும் பற்றி 'ஆய்மயில்கொல்' என்றும், \"வண்டே இழையே வள்ளி பூவே கண்ணே அலமரல் இமைப்பே அச்சமென் றன்னவை பிறவும் ஆங்கவண் நிகழ நின்றவை களையுங் கருவி யென்ப.\" என்றவாறு (தொல்.கள.5) வண்டு மூசுதல், அணிகல னணிந் திருத்தல், தோளில் தொய்யிற்கொடி யெழுதப்பட்டிருத்தல்,மாலை வாடுதல், கண்ணிமைத்தல், கால்நிலந்தோய்தல், ஆடையசைதல், முதலியவற்றால் 'மாதர் கொல்' என்றும், கூறினான். 'கொல்' மூவிடத்தும் ஐயம்.'ஓ' அசை நிலை. கணங்குழை யென்பது காலிங்கர் கொண்ட பாடம். 'கனங்குழை' அன்மொழித்தொகை.கணங்குழை யென்று பாடமோதிப் பலவாய்த் திரண்ட குழையென்றுரைப்பாரு முளர். என்றார் பரிமேலழகர். பாம்படம், தண்டொட்டி, அரிசித்தழுப்பு, பூச்சிக்கூடு, ஆகிய பாண்டி நாட்டுக் காதணிகளைக் குறிப்பின், அப்பாடமும் பொருந்துவதே. மாது-மாதர்.'அர்' மேலீறு, இனி வருமிடத்தும் இச்சொற்கு இங்ஙனமே உரைக்க.",
    "08_gupope": "Goddess? or peafowl rare? She whose ears rich jewels wear, Is she a maid of human kind? All wildered is my mind!",
    "09_yogi": "Is it an angel? A fair peacock Or jewelled belle? To my mind a shock!",
    "10_kalaignar": "எனை வாட்டும் அழகோ! வண்ண மயிலோ! இந்த மங்கையைக் கண்டு மயங்குகிறதே நெஞ்சம்."
}