{
    "01_no": "1082",
    "02_chapter_name": "தகையணங்குறுத்தல்",
    "03_kural_text": "நோக்கினா ணோக்கெதிர் நோக்குத றாக்கணங்கு\nதானைக்கொண் டன்ன துடைத்து",
    "04_parimel": "(மானுட மாதராதல் தெளிந்த தலைமகன் அவள் நோக்கினானாய வருத்தம் கூறியது.) நோக்கினாள் நோக்கெதிர் நோக்குதல் - இப்பெற்றித்தாய வனப்பினை உடையாள் என் நோக்கிற்கு எதிர் நோக்குதல்; தாக்கு அணங்கு தானைக்கொண்டன்னது உடைத்து - தானே தாக்கி வருத்துவதோர் அணங்கு தாக்குதற்குத் தானையையும் கொண்டு வந்தாற் போலும் தன்மையை உடைத்து. \t(மேலும், 'அணங்குகொல் ஆய்மயில் கொல்' என்றமையான், இகரச்சுட்டு வருவிக்கப்பட்டது. எதிர் நோக்குதல்என்றமையின், அது குறிப்பு நோக்காயிற்று. வனப்பால் வருந்துதல் மேலும் குறிப்பு நோக்கால் வருந்துதல் கூறியவாறு. 'நோக்கினாள்' என்பதற்கு 'என்னால் நோக்கப்பட்டாள்' என்று உரைப்பாரும் உளர்.)",
    "05_muva": "நோக்கிய அவள் பார்வைக்கு எதிரே நோக்குதல் தானே தாக்கி வருத்தும் அணங்கு, ஒரு சேனையயும் கொண்டு வந்து தாக்கினாற் போன்றது.",
    "06_manakudavar": "இவ்வழகினையுடையவள் எனது நோக்கின் எதிர் நோக்குதல், தானே வருத்தவல்ல தெய்வம் அஞ்சாமல்வரும் தானையைக் கொண்டு வந்தது போலும். தானைக்கு உவமை நோக்கம். இது மெய்கண்டு வருந்துவான் கண் கண்டதனால் வருத்த மிக்கது கூறியது.",
    "07_devaneyar": "(மாந்தப் பெண்ணாதல் தெளிந்த தலைமகன் அவள் நோக்கினாலான வருத்தங் கூறியது.) நோக்கினாள் நோக்கு எதிர் நோக்குதல்- இத்தகைய அழகிய தோற்றமுடையாள் என் நோக்கிற்கு எதிர்நோக்குதல்; தாக்கு அணங்குதானைக் கொண்ட அன்னது உடைத்து- தானே தானே தாக்கி வருத்தும் ஒரு தெய்வப்பெண்,தனக்குத் துணையாக ஒரு படையையுஞ் சேர்த்துக் கொண்டாற் போலும் தன்மையை யுடையதாம். அழகால் தன்னை வருத்துதல் மேலும், காதல் தோன்றாத எதிர்நோக்கால் தன்னை வருத்துதல் கூறியவாறு. தாக்கணங்கு சூரரமகள். 'தானைக்கொண்டு' எதுகை நோக்கி வலி மிக்கது.",
    "08_gupope": "She of the beaming eyes, To my rash look her glance replies, As if the matchless goddess' hand Led forth and armed band.",
    "09_yogi": "The counter glances of this belle Are armied dart of the Love-Angel.",
    "10_kalaignar": "அவள் வீசிடும் விழிவேலுக்கு எதிராக நான் அவளை நோக்க, அக்கணமே அவள் என்னைத் திரும்ப நோக்கியது, தானொருத்தி மட்டும் தாக்குவது போதா தென்று, ஒரு தானையுடன் வந்து என்னைத் தாக்குவது போன்று இருந்தது."
}