{
    "01_no": "1088",
    "02_chapter_name": "தகையணங்குறுத்தல்",
    "03_kural_text": "ஒண்ணுதற் கோஒ வுடைந்ததே ஞாட்பினுள்\nநண்ணாரும் முட்குமென் பீடு",
    "04_parimel": "(நுதலினாய வருத்தம் கூறியது.) ஞாட்பினுள் நண்ணாரும் உட்கும் என் பீடு - போர்க்களத்து வந்து நேராத பகைவரும் நேர்ந்தார்வாய்க் கேட்டு அஞ்சுதற்கு ஏதுவாய என் வலி; ஒள் நுதற்குஓ உடைந்தது - இம்மாதரது ஒள்ளிய நுதலொன்றற்குமே அழிந்து விட்டது. ('மாதர்' என்பது அதிகாரத்தான் வந்தது. 'ஞாட்பினுள்' என்றதானல், பகைவராதல் பெற்றாம்.. 'பீடு' என்ற பொதுமையான் மனவலியும் காய வலியும் கொள்க. 'ஓ' என்னும் வியப்பின்கண் குறிப்பு அவ் வலிகளது பெருமையும் நுதலது சிறுமையும் தோன்ற நின்றது. கழிந்ததற்கு இரங்கலின், தற்புகழ்தல் அன்றாயிற்று.)",
    "05_muva": "போரக்களத்தில் பகைவரும் அஞ்சுதற்குக் காரணமான என் வலிமை, இவளுடைய ஒளி பொருந்திய நெற்றிக்குத் தோற்று அழிந்ததே!",
    "06_manakudavar": "இவ்வொள்ளிய நுதற்கு மிகவுங் கெட்டது, போரின்கண் கிட்டாதாரும் உட்கும் எனது வலி. இது மேற்கூறிய தலைமகன் மிகவுங் கவிழ்ந்து நிலம்நோக்கிப் புருவத்தின் மேற்றோன்றிய தலைமகள் நுதல் கண்டு கூறியது.",
    "07_devaneyar": "(அவள் நெற்றியினாலான வருத்தங் கூறியது) ஞாட்பினுள் நண்ணாரும் உட்கும் என் பீடு-போர்க்களத்திற்கு வந்து என் வலிமையை அறியாத பகைவரும் வந்தறிந்தார் வாய்க்கேட்டு அஞ்சுதற்கேதுவான என் பெருவலிமை; ஒள்நுதற்கு ஓ உடைந்ததே-இப்பெண்ணின் ஒளிபொருந்திய சிறு நெற்றியொன்றிற்கே ஐயோ! அழிந்துவிட்டதே! பெண் என்பது அதிகாரத்தால் வந்தது. பீடு என்பது பெருமை பேர் முதலியவற்றையுந் தழுவும். 'ஓ' கழிவிரக்கம் பற்றிவந்தது. 'ஓஒ' இசைநிறையளபெடை, உம்மை எச்சம், ஏகாரம் தேற்றம், \"பெருமையும் உரனும் ஆடூஉமேன\" (தொல். கள. 7) என்று கூறிக்கொள்ளும் பெருமையெல்லாம் பெண்ணிடத்துச் செல்லா தென்று, காமத்தின் இயல்பு கூறியவாறு. \"கோம்பிக் கொதுங்கிமே யாமஞ்ஞை குஞ்சரங் கோளிழைக்கும் பாம்பைப் பிடித்துப் படங்கிழித் தாங்கப் பணைமுலைக்கே தேம்பற் றுடியிடை மான்மட நோக்கிதில் லைச்சிவன்றா ளாம்பொற் றடமலர் சூடுமென் னாற்ற லகற்றியதே\" என்னுந் திருக்கோவைச்செய்யுள் (21) ஈங்குக் கவனிக்கத்தக்கதாம்.",
    "08_gupope": "Ah! woe is me! my might, That awed my foemen in the fight, By lustre of that beaming brow Borne down,lies broken now!",
    "09_yogi": "Ah these fair brows shatter my might Feared by foemen yet to meet.",
    "10_kalaignar": "களத்தில் பகைவரைக் கலங்கவைக்கும் என் வலிமை, இதோ இந்தக் காதலியின் ஒளி பொருந்திய நெற்றிக்கு வளைந்து கொடுத்துவிட்டதே!"
}