{
    "01_no": "1091",
    "02_chapter_name": "குறிப்பறிதல்",
    "03_kural_text": "இருநோக் கிவளுண்க ணுள்ள தொருநோக்கு\nநோய்நோக்கொன் றந்நோய் மருந்து",
    "04_parimel": "அதிகாரம் 110. குறிப்பு அறிதல்  [அஃதாவது , தலைமகன் தலைமகள் குறிப்பினை அறிதலும் , தோழி குறிப்பினை அறிதலும், அவள்தான் அவ்விருவர் குறிப்பினையும் அறிதலுமாம் . தகை அணங்குற்ற தலைமகன் தலைமகளைக் கூடுங்கால் இது வேண்டுமாகலின் , தகை அணங்கு உறுத்தலின்பின் வைக்கப்பட்டது.]  \t(தலைமகன் தலைமகள் உளப்பாட்டுக் குறிப்பினை அவள் நோக்கினான் அறிந்தது.) இவள் உண்கண் உள்ளது இரு நோக்கு - இவளுடைய உண்கண் அகத்தாய நோக்கு இது பொழுது என்மேல் இரண்டு நோக்காயிற்று; ஒரு நோக்கு நோய் நோக்கு, ஒன்று அந்நோய் மருந்து - அவற்றுள் ஒரு நோக்கு என்கண் நோய் செய்யும் நோக்கு, ஏனையது அந்நோய்க்கு மருந்தாய நோக்கு. (உண்கண்: மையுண்ட கண். நோய் செய்யும் நோக்கு அவள் மனத்தினாய நோக்குத் தன்கண் நிகழ்கின்ற அன்பு நோக்கு. நோய் செய்யும் நோக்கினைப் பொதுநோக்கு என்பாரும் உளர்,அது நோய் செயின் கைக்கிளையாவதல்லது அகமாகாமை அறிக.அவ் வருத்தந்தீரும் வாயிலும் உண்டாயிற்று என்பதாம்.)",
    "05_muva": "இவளுடைய மை தீட்டிய கண்களில் உள்ளது இருவகைப் பட்ட நோக்கமாகும்; அவற்றுள் ஒரு நோக்கம் நோய் செய்யும் நோக்கம்; மற்றொன்று அந் நோய்க்கு மருந்தாகும்.",
    "06_manakudavar": "இவள் உண் கண்ணிலுள்ள நோக்கு இரண்டு வகைத்து; அவ்விரு வகையினும் ஒரு நோக்கு நோய் செய்யும்; ஒரு நோக்கு அதற்கு மருந்தாம். நோய்நோக்கென்பது முதல்நோக்கின நோக்கம்: மருந்து நோக்கென்பது இதனால் வருத்தமுற்ற தலைமகனைத் தலைமகள் உள்ளங்கலங்கி நாணோடுகூடி நோக்கின நோக்கம். இது நாணமுடைய பெண்டிரது உள்ளக்கருத்து வெளிப்படுமாறு கூறியது.",
    "07_devaneyar": "[தலைமகன் தலைமகள் காதற் குறிப்பை அவள் நோக்கினால் அறிந்தது ] இவள் உன்கண் இருநோக்கு உள்ளது-இவளுடைய மையூட்டிய கண்கள் என்மீது இருவகையான நோக்குகள் கொண்டுள்ளன; ஒரு நோக்கு நோய் நோக்கு ஒன்று அந்நோய் மருந்து - அவற்றுள் ஒன்று என்னிடத்து நோயைச் செய்வது, இன்னொன்று அந்நோய்க்கு மருந்தாவது. அழகிற்காகவும் குளிர்ச்சிக்காகவும் தமிழ்ப்பெண்டிர் கண்ணிற்கு மையிடும் பண்டை வழக்குப்பற்றி 'உண்கண்' என்றார். நோய்நோக்கு தலைமகன்மேற் காதற்குறிப்பை வெளிப்படுத்தாத பொதுநோக்கு; மருந்து நோக்கு அதை வெளிப்படுத்தும் சிறப்பு. இதுவரை ஒருதலைக்காதலாகிய கைக்கிளையாயிருந்த காமநிலை, இன்று இருதலைக்காதலாகிய ஐந்திணயாகப் பெயரத்தொடங்கியமை இதனார் கூறப்பட்டது. கண்டே மகிழும் காதலன் இனி உண்டு மகிழும் வாய்ப்பையுங் கண்டான்.",
    "08_gupope": "A double witchery have glances of her liquid eye; One glance is glance that brings me pain; the other heals again.",
    "09_yogi": "Her painted eyes, two glances dart One hurts; the other heals my heart.",
    "10_kalaignar": "காதலியின் மைதீட்டிய கண்களில் இரண்டு வகையான பார்வைகள் இருக்கின்றன; ஒரு பார்வை காதல் நோயைத் தரும் பார்வை; மற்றொரு பார்வை அந்த நோய்க்கு மருந்தளிக்கும் பார்வை."
}