{
    "01_no": "1099",
    "02_chapter_name": "குறிப்பறிதல்",
    "03_kural_text": "ஏதிலார் போலப் பொதுநோக்கு நோக்குதல்\nகாதலார் கண்ணே யுள",
    "04_parimel": "(தோழி மதியுடம்படுவாள் தன்னுள்ளே சொல்லியது) ஏதிலார் போலப் பொதுநோக்கு நோக்குதல் - முன்னறியாதார் போல ஒருவரையொருவர் பொதுநோக்கத்தான் நோக்குதல்; காதலார் கண்ணே உள - இக்காதலையுடையர் கண்ணே உளவாகாநின்றன. (பொது நோக்கு : யாவர் மாட்டும் ஒரு தன்மைத்தாய நோக்குதல் தொழில் ஒன்றேயாயினும், இருவர்கண்ணும் நிகழ்தலானும், ஒருவர்கண்தானும் குறிப்பு வேறுபாட்டால் பலவாம் ஆகலானும், 'உள' எனப் பன்மையாற் கூறப்பட்டது. இருவரும் 'மது மறைந்துண்டார் மகிழ்ச்சிபோல உள்ளத்துள்ளே மகிழ்தலின்' (இறையனார்-8) அதுபற்றிக் 'காதலார்' என்றும், அது புறத்து வெளிப்படாமையின் 'ஏதிலார் போல' என்றும் கூறினாள்.)",
    "05_muva": "புறத்தே அயலார்போல் அன்பில்லாத பொதுநோக்கம் கொண்டு பார்த்தல், அகத்தே காதல் கொண்டவரிடம் உள்ள ஓர் இயல்பாகும்.",
    "06_manakudavar": "அயலார்போலப் பொது நோக்கத்தால் நோக்குதல் காதலித்தார் மாட்டே யுளதாம். இது குறித்து நோக்காமையும் உடன்படுதலென்றது.",
    "07_devaneyar": "(மதியுடம்பட்ட தோழி தன்னுள்ளே சொல்லியது) ஏதிலார் போலப் பொதுநோக்கு நோக்குதல் - முன்னறியாதார் போல ஒருவரையொருவர் பொது நோக்கால் நோக்குதல்; காதலார் கண்ணே உள- இவ்விரு காதலரிடத்தேயே உள்ளன. பொது நோக்கு யாவரையும் ஒரு தன்மைத்தாய் நோக்கும் நோக்கு. நோக்குவார் பன்மையாலும் நோக்க நுண்வேறுபாட்டாலும் நோக்குப் பலவாயிற்று.'நோக்குதல்' பால்பகாவஃறிணைப் பெயர் இருவரும் உள்ளத்துள் மகிழ்தலைத் தன் நுண்மதியாற் கண்டாளாதலின் 'காதலார்' என்றும், அதை வெளிப்படையாகக் காட்டாமையால் 'ஏதிலார் போல்' என்றும், கூறினாள்.ஏகாரம் பிரிநிலை. \"ஏனல் காவல் இவளும் அல்லள் மான்வழி வருகுவன் இவனும் அல்லன் நரந்தங் கண்ணி யிவனோ டவளிடைக் கரந்த வுள்ளமொடு கருதியது பிறிதே நம்முன் நாணுவர் போலத் தம்முள் மதுமறைந் துண்டோர் மகிழ்ச்சி போல உள்ளத் துள்ளே மகிழ்ப சொல்லு மாடுவ கண்ணி னானே.\" (இறை.கள.8- ஆம் நூற்பாவுரை)",
    "08_gupope": "The look indifferent, that would its love disguise, Is only read aright by lovers' eyes.",
    "09_yogi": "Between lovers we do discern A stranger's look of unconcern.",
    "10_kalaignar": "காதலர்களுக்கு ஓர் இயல்பு உண்டு; அதாவது, அவர்கள் பொது இடத்தில்  ஒருவரையொருவர்  அந்நியரைப்  பார்ப்பதுபோலப் பார்த்துக்கொள்வர்."
}