{
    "01_no": "1100",
    "02_chapter_name": "குறிப்பறிதல்",
    "03_kural_text": "கண்ணோடு கண்ணிணை நோக்கொக்கின் வாய்ச்சொற்கள்\nஎன்ன பயனு மில",
    "04_parimel": "(இதுவும் அது) கண்ணொடு கண்இணை நோக்கு ஒக்கின் - காமத்திற்கு உரிய இருவருள் ஒருவர் கண்களோடு ஒருவர் கண்கள் நோக்கால் ஒக்குமாயின்; வாய்ச்சொற்கள் என்ன பயனும் இல - அவர் வாய்மை தோன்றச் சொல்லுகின்ற வாய்ச்சொற்கள் ஒரு பயனும் உடைய அல்ல. (நோக்கால் ஒத்தல்: காதல் நோக்கினவாதல். வாய்ச் சொற்கள்: மனத்தின்கண் இன்றி வாயளவில் தோன்றுகின்ற சொற்கள். இருவர் சொல்லும் கேட்டு உலகியல்மேல் வைத்துக் கூறியவாறு. இருவர் சொல்லுமாவன: அவள் புனங்காவல் மேலும், அவன் வேட்டத்தின் மேலும் சொல்லுவன. பயனில் சொற்களாகலின்,இவை கொள்ளப்படா என்பதாம். இவை புணர்தல் நிமித்தம்.)",
    "05_muva": "கண்களோடு கண்கள் நோக்கால் ஒத்திருந்து அன்பு செய்யுமானால் வாய்ச்சொற்கள் என்ன பயனும் இல்லாமற் போகின்றன.",
    "06_manakudavar": "கண்களோடு கண்கள் காமக்குறிப்பினால் நோக்கும் நோக்கம் ஒக்குமாயின் வாயினாற் சொல்லுஞ் சொற்கள் ஒரு பயனுடையவல்ல. இது சார்தலுறுகின்ற தலைமகன் தன்னெஞ்சிற்குச் சொல்லியது.",
    "07_devaneyar": "கண்ணோடு கண் இணைநோக்கு ஒக்கின் - காதலர் இருவருள் ஒருவர் கண்களோடு மற்றொருவர் கண்கள் சிறப்புப் பார்வையால் ஒன்றுபடின்; வாய்ச்சொற்கள் என்ன பயனும் இல - அவர் வாய்மை போற் சொல்லுஞ்சொற்கள் ஒரு பொருளும் உடையன வாகா. நோக்கொத்தல் காதல் நோக்கின வாதல். வாய்ச்சொற்கள் மனத்தொடு பொருந்தாது வாயளவில் தோன்றுஞ் சொற்கள். இருவரிடத்துச் சிறப்பாக நிகழ்ந்த நிகழ்ச்சியைப் பொதுப்படுத்தி உலகின்மேல் வைத்துக் கூறியவாறு. சிறப்பு நிகழ்ச்சியாவது, காதலன் வேட்டையாடுதல் மேலும் காதலி புனங்காவல் மேலும் கருத்தூன்றியிருந்ததாகச் சொன்ன செய்தி. அவர் சொன்னவை பொய்யாதலின் பொருளற்றவை யென்பதாம். இவை புணர்தல் ஏது(நிமித்தம்) மற்றோருரை கண்ணோடு கண் இணை நோக்கு ஒக்கின் - ஓர் இளைஞனும் ஓர் இளைஞையுமாகிய இருவர் கண்ணிணைகளும் பார்வையா லொன்றிக் காதலைச் செய்யுமாயின்; வாய்ச்சொற்கள் என்ன பயனும் இல- அதன்மேற்பட்டு வாயினால் சொல்லுஞ் சொற்கள் சிறப்பாக ஒரு பயனும் படாதவையாதலின், முற்றுந் தேவையற்றனவாம். காதற்குக் கண்ணோக் கொன்றே போதும் என்றவாறு. வாய்ச்சொற்கள் என்பது எழுத்துச் சொற்களையும் உளப்படுத்தும்.",
    "08_gupope": "When eye to answering eye reveals the tale of love, All words that lips can say must useless prove.",
    "09_yogi": "The words of mouth are of no use When eye to eye agrees the gaze.",
    "10_kalaignar": "ஒத்த அன்புடன் கண்களோடு கண்கள் கலந்து ஒன்றுபட்டு விடுமானால், வாய்ச்சொற்கள் தேவையற்றுப் போகின்றன."
}