{
    "01_no": "1101",
    "02_chapter_name": "புணர்ச்சி மகிழ்தல்",
    "03_kural_text": "கண்டுகேட் டுண்டுயிர்த் துற்றறியு மைம்புலனு\nமொண்டொடி கண்ணே யுள",
    "04_parimel": "அதிகாரம் 111. புணர்ச்சி மகிழ்தல்  [அஃதாவது , அங்ஙனம் குறிப்பறிந்து புணர்ந்த தலைமகன் அப்புணர்ச்சியினை மகிழ்ந்து கூறல் .அதிகார முறைமையும் இதனானே விளங்கும்.]  \t(இயற்கைப் புணர்ச்சி இறுதிக்கண் சொல்லியது.) கண்டு கேட்டு உண்டு உயிர்த்து உற்று அறியும் ஐம்புலனும் -கண்ணால் கண்டும் செவியால் கேட்டும் நாவால் உண்டும் மூக்கால் மோந்தும் மெய்யால் தீண்டியும் அனுபவிக்கப்படும் ஐம்புலனும்; ஒண்டொடி கண்ணே உள - இவ்வொள்ளிய தொடியை உடையாள் கண்ணே உளவாயின. (உம்மை, முற்று உம்மை, தேற்றேகாரம்: வேறிடத்து இன்மை விளக்கி நின்றது.வேறுவேறு காலங்களில் வேறு வேறு பொருள்களான் அனுபவிக்கப்படுவன ஒரு காலத்து இவள் கண்ணே அனுபவிக்கப்பட்டன என்பதாம். வடநூலார் இடக்கர்ப் பொருளவாகச் சொல்லிய புணர்ச்சித் தொழில்களும் ஈண்டு அடக்கிக் கூறப்பட்டன.)",
    "05_muva": "கண்டும் கேட்டும் உண்டும் முகர்ந்தும் உற்றும் அறிகின்ற ஐந்து புலன்களாலாகிய இன்பங்களும் ஒளி பொருந்திய வளையல் அணிந்த இவளிடத்தில் உள்ளன.",
    "06_manakudavar": "கண்டும் கேட்டும் உண்டும் உயிர்த்தும் உற்றும் அறிகின்ற ஐந்து புலனும் இவ்வொள்ளிய தொடியை யுடையாள் மாட்டே யுள. இது பொறிகள் ஐந்தினுக்கும் ஒருகாலத்தே யின்பம் பயந்ததென்று புணர்ச்சியை வியந்து கூறியது.",
    "07_devaneyar": "(இயற்கை புணர்ச்சி யிறுதிக்கண் தலைமகன் சொல்லியது) கண்டுகேட்டு உண்டு உயிர்த்து உற்று அறியும் ஐம்புலனும்- கண்ணாற் கண்டும் காதாற் கேட்டும் நாவாற் சுவைத்தும் முக்கால் முகர்ந்தும் உடம்பால் தீண்டியும் நுகரப்படும் ஐம்புல வின்பங்களும், ஒண்டோடி கண்ணே உள - இவ்வொளிபொருந்திய வளையலை யணிந்தாளிடத்தேயே ஒருங்கமைந்திருக்கின்றன. வெவ்வேறு காலத்தில் வெவ்வேறு பொருளால் நுகரப்படும் ஐம்புல வின்பமும், ஒரே காலத்து இவளிடம் நுகரப்பட்டன என்று பாராட்டிக் கூறியவாறு. இது சிற்றின்பத்திற் பெண்ணின்ப மொழிந்த பிறவின்பங்களுமுண்டே யென்று சொல்வாரை யுட்கொண்டு கூறியதாகும். கேட்டலின்பம் இன்குரற் பேச்சால் மட்டுமின்றிப் பாட்டாலும் நிகழ்வதாம். உம்மை முற்றும்மை. 'ஒண்டொடி' அன்மொழித்தொகை. ஏகாரம் பிரிநிலை. \"வடநூலார் இடக்கர்ப் பொருளவாகச் சொல்லிய புணர்ச்சித் தொழில்களும் ஈண்டடக்கிக் கூறப்பட்டன,\" என்று பரிமேலழகர் ஆரிய அநாகரிகத்தை ஒப்புக்கொண்டிருப்பது பாராட்டத்தக்கதே.",
    "08_gupope": "All joys that senses five-sight, hearing, taste,smell ,touch-can give, In this resplendent armlets bearing damsel live!",
    "09_yogi": "In this bangled beauty dwell The joys of sight sound touch taste smell.",
    "10_kalaignar": "வளையல் அணிந்த இந்த வடிவழகியிடம்; கண்டு மகிழவும், கேட்டு மகிழவும், தொட்டு மகிழவும், முகர்ந்துண்டு மகிழவுமான ஐம்புல இன்பங்களும் நிறைந்துள்ளன."
}