{
    "01_no": "1105",
    "02_chapter_name": "புணர்ச்சி மகிழ்தல்",
    "03_kural_text": "வேட்ட பொழுதி னவையவை போலுமே\nதோள்தாழ் கதுப்பினா டோள்",
    "04_parimel": "(தோழியிற் கூட்டத்து இறுதிக்கண் சொல்லியது) வேட்ட பொழுதின் அவையவை போலுமே - மிக இனியவாய பொருள்களைப் பெறாது அவற்றின்மேல் விருப்பங்கூர்ந்த பொழுதின்கண் அவையவை தாமே வந்து இன்பஞ்செய்யுமாறு போல இன்பஞ் செய்யும்; தோட்டார் கதுப்பினாள் தோள் - எப்பொழுதும் பெற்றுப் புணரினும், பூவினை அணிந்த தழைத்த கூந்தலின் யுடையாள் தோள்கள். \t(தோடு: ஆகுபெயர். இயற்கைப்புணர்ச்சி, இடந்தலைப்பாடு,பாங்கற்கூட்டத்துக்கண் முன்னரே நிகழ்ந்திருக்க, பின்னரும் புதியவாய் நெஞ்சம் பிணித்தலின், அவ்வாராமை பற்றி இவ்வாறு கூறினான். தொழிலுவமம்.)",
    "05_muva": "மலரணிந்த கூந்தலை உடைய இவளுடைய தோள்கள் விருப்பமான பொருள்களை நினைந்து விரும்பிய பொழுது அவ்வப்பொருள்களைப் போலவே இன்பம் செய்கின்றன.",
    "06_manakudavar": "காதலித்தபொழுது காதலிக்கப்பட்ட அவ்வப்பொருள்களைப் போலும், தோளின்கண் தாழ்ந்த கூந்தலினையுடையவள் தோள். தோட்டாழ்கதுப்பு- புணர்ச்சிக்காலத்து அசைந்து தாழ்ந்த கூந்தல்.",
    "07_devaneyar": "[தலைமகன் பாங்கியிற் கூட்டத் திறுதிக்கண் சொல்லியது,] தோடு ஆர் கதுப்பினாள் தோள்- அழகிய இதழுள்ள பூவையணிந்த கூந்தலியாகிய இவள் தோள்கள்; வேட்ட பொழுதின் அவை அவை போலுமே- விரும்பிய போதெல்லாம் ஆசைப்பட்ட அரும்பொருள்கள் தாமே வந்து சேர்ந்து இன்பஞ்செய்தாற்போல, நான் வேண்டிய போதெல்லாம் எனக்கு எளிதாகக் கிடைத்து இன்பஞ் செய்தன. பாங்கியிற் கூட்டமாவது, முந்தின முந்நாளும்போல் நாலாம் நாள் தலைமகள் தனித்திராது தோழிமாரொடு கூடியிருந்ததினால், தலைமைத் தோழியைக் துணைக்கொண்டு தலைமகன் தலைமகளைக் குறித்த இடத்திற் கூடியது. இயற்கைப் புணர்ச்சி, இடந்தலைப்பாடு, பாங்கற் கூட்டம், பாங்கியிற் கூட்டம், ஆகிய நால்வகைக் கூட்டங்களாலும் , தலைமகன் தொடர்ந்து இன்பம் பெற்றமையால் 'வேட்டபொழுதி னவையவை போலுமே' யென்றான். 'தோடு' ஆகுபெயர். ஏகாரம் தேற்றம். 'தோள்' இடக்கரடக்கல். உவமை இன்பஞ்செய்தல் பற்றியதாதலின் வினையுவமை.",
    "08_gupope": "In her embrace, whose locks with flowery wreaths are bound, Each varied form of joy the soul can wish is found.",
    "09_yogi": "The arms of my flower-tressed maid Whatever I wish that that accord.",
    "10_kalaignar": "விருப்பமான பொருள் ஒன்று, விரும்பிய பொழுதெல்லாம் வந்து இன்பம் வழங்கினால் எப்படியிருக்குமோ அதைப் போலவே பூ முடித்த பூவையின் தோள்கள் இன்பம் வழங்குகின்றன."
}