{
    "01_no": "1112",
    "02_chapter_name": "நலம் புனைந்துரைத்தல்",
    "03_kural_text": "மலர்காணின் மையாத்தி நெஞ்சே யிவள்கண்\nபலர்காணும் பூவொக்கு மென்று",
    "04_parimel": "(இடந்தலைப்பாட்டின்கண் சொல்லியது.) நெஞ்சே - நெஞ்சே; இவள் கண் பலர்காணும் பூ ஒக்கும் என்று - யானே காணப்பெற்ற இவள் கண்களைப் பலரானும் காணப்படும் பூக்கள் ஒக்கும் என்று கருதி; மலர் காணின் மையாத்தி - தாமரை குவளை நீலம் முதலிய மலர்களைக் கண்டால் மயங்கா நின்றாய், நின்அறிவு இருந்தவாறென்? (மையாத்தல்: ஈண்டு ஒவ்வாதவற்றை ஒக்கும் எனக் கோடல்; இறுமாத்தல் செம்மாத்தல் என்பன போல ஒரு சொல். இயற்கைப் புணர்ச்சி நீக்கம் முதலாகத் தலைமகள் கண்களைக் காணப் பெறாமையின் அவற்றோடு ஒருபுடையொக்கும் மலர்களைக் கண்டுழியெல்லாம் அவற்றின்கண் காதல் செய்து போந்தான், இது பொழுது அக்கண்களின் நலம் முழுதும் தானே தமியாளை இடத்தெதிர்ப்பட்டு அனுபவித்தானாகலின், அம்மலர்கள் ஒவ்வாமை கண்டு, ஒப்புமை கருதிய நெஞ்சை இகழ்ந்து கூறியவாறு.)",
    "05_muva": "நெஞ்சமே! இவளுடைய கண்கள் பலரும் காண்கின்ற மலர்களை ஒத்திருக்கின்றன என்று நினைத்து ஒத்த மலர்களைக் கண்டால் நீ மயங்குகின்றாய்!",
    "06_manakudavar": "நெஞ்சே! நீ இவள்கண் மலராயினும் பலரால் காணப்படும் பூவையொக்கு மென்று மலரைக் கண்டபொழுதே மயங்கா நின்றாய். இது கண் பூவினது நிறமொக்குமாயினும் குணமொவ்வா தென்று கூறிற்று.",
    "07_devaneyar": "( இடந்தலைப் பாட்டின்கட் சொல்லியது ) நெஞ்சே - என் நெஞ்சமே ! ; மலர்காணின் - தாமரை , குவளை முதலிய மலர்களை நீகண்டால் ; இவள் கண்-யான் ஒருவனே காணப்பெற்ற இவள் கண்களை பலர் காணும் பூ ஒக்கும் என்று மையாத்தி - எல்லாராலும் எளிதாய்க் காணப்படும் பொது வகையான அப்பூக்கள் ஒக்குமென்று கருதி மயங்கி நிற்கின்றாய் , உன் அறிவிருந்தவாறு என்னே ! இது நெஞ்சொடு கிளத்தல் , இயற்கைப் புணர்ச்சியின் பின் தலைமகள் கண்களை ஒருபுடையொத்த மலர்களைக் காணும்போதெல்லாம் அவற்றின் கண் காதல் செய்துவந்த தலைமகன் , இதுபோது அவள் கண்களை மீண்டும் கண்டு அவற்றின் அழகைச் செவ்வையாயறிந்தானாதலின் , அம்மலர்களின் ஒவ்வாமை கண்டு ஒத்தனவாகக் கருதிய நெஞ்சை யிகழ்ந்து கூறியவாறு . மை - மயக்கம் . யாத்தல் - பொருந்துதல் .",
    "08_gupope": "You deemed, as you saw the flowers, her eyes were as flowers my soul, That many may see; it was surely some folly that over you stole!",
    "09_yogi": "You can't liken flowers by many eyed, To her bright eyes, O mind dismayed.",
    "10_kalaignar": "மலரைக்கண்டு மயங்குகின்ற நெஞ்சமே! இவளுடைய கண்ணைப் பார்; பலரும் கண்டு வியக்கும் மலராகவே திகழ்கிறது."
}