{
    "01_no": "1116",
    "02_chapter_name": "நலம் புனைந்துரைத்தல்",
    "03_kural_text": "மதியும் மடந்தை முகனு மறியா\nபதியிற் கலங்கிய மீன்",
    "04_parimel": "(இரவுக்குறிக்கண் மதி கண்டு சொல்லியது.) மீன் - வானத்து மீன்கள்; மதியும் மடந்தை முகனும் அறியா - வேறுபாடு பெரிதாகவும் தம் மதியினையும் எம்மடந்தை முகத்தினையும் இதுமதி, இதுமுகம் என்று அறியமாட்டாது; பதியின் கலங்கிய - தம் நிலையினின்றும் கலங்கித் திரியா நின்றன. (ஓரிடத்து நில்லாது எப்பொழுதும் இயங்குதல் பற்றிப் 'பதியிற் கலங்கிய' என்றான். வேறுபாடு, வருகின்ற பாட்டால் பெறப்படும். இனி 'இரண்டனையும் பதியிற் கலங்காத மீன்கள் அறியுமல்லது கலங்கின மீன்கள் அறியா' என்றுரைப்பினும் அமையும்.)",
    "05_muva": "விண்மீன்கள் திங்களையும் இவளுடைய முகத்தையும் வேறுபாடு கண்டு அறியமுடியாமல் தம் நிலையில் நிற்காமல் கலங்கித் திரிகின்றன.",
    "06_manakudavar": "மதியினையும் மடந்தை முகத்தினையும் கண்டு இவ்விரண்டினையும் அறியாது தன்னிலையினின்றுங் கலங்கித் திரியா நின்றன மீன்கள். மீன் இயக்கத்தைக் கலங்குதலாகக் கூறினார். இம் மீன் கலங்கித் திரிதலானே இவள் முகம் மதியோடு ஒக்கு மென்று கூறியது.",
    "07_devaneyar": "(இரவுக் குறிக்கண் நிலாவைக் கண்டு சொல்லியது ) மீன் - விண்மீன்கள் ; மதியும் மடந்தை முகனும் அறியா - தம் தலைமைச் சுடராகிய மதிக்கும் எம் காதலி முகத்திற்கும் வேறுபாடு பெரிதாயிருந்தும் அதனை அறிய மாட்டாது ; பதியின் கலங்கிய - மயங்கித் தம் நிலையினின்றும் பெயர்ந்து அங்குமிங்குந் திரிகின்றன . இரவுக்குறியாவது , பாங்கியிற் கூட்டக் காலத்தில் தலைமகனுந் தலைமகளும் இரவிற் கூடுதற்குக் குறித்த இடம் . ஒரிடத்து நிலைத்து நில்லாது எப்போதும் இயங்குதல்பற்றிப் ' பதியிற் கலங்கிய ' என்றான் . இதற்கு மதிமுக வேறுபாடறியாமைக் கரணியங் காட்டியது தற்குறிப் பேற்றம் . இக்குறட்கு \"இனி இரண்டனையும் பதியிற்கலங்காத மீன்களறியு மல்லது கலங்கின மீன்களறியாவென்றுரைப்பினு மமையும் \". என்று பரிமேலழகர் கூறிய மற்றோருரை அத்துணைச் சிறந்ததன்று .",
    "08_gupope": "The stars perplexed are rushing widly from their spheres; For like another moon this maiden's face appears.",
    "09_yogi": "Stars are confused to know which is The moon and which is woman's face.",
    "10_kalaignar": "மங்கையின் முகத்துக்கும், நிலவுக்கும் வேறுபாடு தெரியாமல் விண்மீன்கள் மயங்கித் தவிக்கின்றன."
}