{
    "01_no": "1121",
    "02_chapter_name": "காதற் சிறப்புரைத்தல்",
    "03_kural_text": "பாலொடு தேன்கலந் தற்றே பணிமொழி\nவாலெயி றூறிய நீர்",
    "04_parimel": "அதிகாரம் 113. காதற் சிறப்பு உரைத்தல்  [அஃதாவது , தலைமகன் தன் காதல் மிகுதி கூறலும் , தலைமகள் தன் காதல் மிகுதி கூறலும் ஆம் . இது , புணர்ச்சியும் நலனும் பற்றி நிகழ்வதாகலின் , புணர்ச்சி மகிழ்தல் , நலம் புனைந்து உரைத்தல்களின் பின் வைக்கப்பட்டது.]  \t(இயற்கைப்புணர்ச்சி இறுதிக்கண் தலைமகன் தன் நயப்பு உணர்த்தியது.) பணிமொழி வால் எயிறு ஊறிய நீர் - இம்மெல்லிய மொழியினை யுடையாளது வாலிய எயிறூறிய நீர்; பாலொடு தேன் கலந்தற்று - பாலுடனே தேனைக் கலந்த கலவை போலும். ('கலந்தற்று' என்பது விகாரமாயிற்று; கலக்கப்பட்டது என்றவாறு. 'பாலொடு தேன்' என்ற அதனால் அதன் சுவை போலுஞ் சுவையினை உடைத்து என்பதாயிற்று. 'எயிறூறிய' என இடத்து நிகழ்பொருளின் தொழில் இடத்தின்மேல் நின்றது. வேறு வேறறியப்பட்ட சுவையவாய பாலும் தேனும் கலந்துழி அக்கலவை இன்னது என்று அறியலாகாத இன்சுவைத்தாம் ஆகலின், அது பொருளாகிய நீர்க்கும் எய்துவிக்க.)",
    "05_muva": "மென்மையான மொழிகளைப் பேசுகின்ற இவளுடைய தூய பற்களில் ஊறிய நீர், பாலுடன் தேனைக் கலந்தாற் போன்றதாகும்.",
    "06_manakudavar": "பாலொடுகூடத் தேனைக்கலந்தாற் போலும்: மிகவும் இனிமைதரும் புகழினையுடையாளது வெள்ளிய எயிற்றினின்று ஊறிய நீர். இது புணர்ச்சியுண்மையும் காதல் மிகுதியும் தோன்றத் தலைமகன் கூறியது.",
    "07_devaneyar": "( இயற்கைப் புணர்ச்சி யிறுதிக்கண் தலைமகன் சொல்லியது . ) பணிமொழி வால் எயிறு ஊறிய நீர் - இம்மென் மொழியாளின் வெண்பல்லில் ஊறிய நீர் ; பாலொடு தேன் கலந்தது அற்று - பாலுந் தேனுங்கலந்த கலவை போலும் . பருகக் கூடிய பாலின் குறைந்த இனிமையும் , பருகக்கூடாத தேனின் நிறைந்த இனிமையும் கலந்தாற் பருகக் கூடிய சிறந்த இனிமை பெறப்படுதலின் அதை ' வாலெயிற்று நீர்க்கு ' உவமமாக்கினான். கலந்ததற்று என்பது கலந்தற்று எனத்தொக்கது . ஏகாரம் தேற்றம் , ' பணிமொழி ' அன்மொழித்தொகை . ' எயிறூறிய ' இடவேற்றுமைத் தொகை",
    "08_gupope": "The dew on her white teeth, whose voice is soft and low, Is as when milk and honey mingled flow.",
    "09_yogi": "Like milk and honey the dew is sweet From her white teeth whose word is soft.",
    "10_kalaignar": "இனியமொழி பேசுகின்ற இவளுடைய வெண்முத்துப் பற்களிடையே சுரந்து வரும் உமிழ்நீர், பாலும் தேனும் கலந்தாற்போல் சுவை தருவதாகும்."
}