{
    "01_no": "1126",
    "02_chapter_name": "காதற் சிறப்புரைத்தல்",
    "03_kural_text": "கண்ணுள்ளிற் போகா ரிமைப்பிற் பருவரார்\nநுண்ணியரெங் காத லவர்",
    "04_parimel": "(ஒருவழித்தணப்பின்கண் தலைமகனைத் தோழி இயற்பழிக்கும் என்று அஞ்சி அவள் கேட்பத் தன்னுள்ளே சொல்லியது.) (தாம் காணாமை பற்றிச் சேய்மைக்கண் போயினார் என்று கருதுவார் கருதுக,) எம் காதலர் கண்ணுள்ளின் போகார் - எம்முடைய காதலர் எம் கண்ணகத்து நின்றும் போகார்; இமைப்பின் பருவரார் - யாம் அறியாது இமைத்தேமாயின் அதனால் வருந்துவதும் செய்யார்; நுண்ணியர் - ஆகலான் காணப்படா நுண்ணியர். (இடைவிடாத நினைவின் முதிர்ச்சியான் எப்பொழுதும் முன்னே தோன்றலின் 'கண்ணுள்ளின் போகார்' என்றும், இமைத்துழியும் அது நிற்றலான் 'இமைப்பின் பருவரார்' என்றும் கூறினாள்.)",
    "05_muva": "எம் காதலர் எம் கண்ணுள்ளிருந்து போகமாட்டார்; கண்ணை மூடி இமைத்தாலும் அதனால் வருந்தமாட்டார்; அவர் அவ்வளவு நுட்பமானவர்.",
    "06_manakudavar": "என் கண்ணுள் நின்று நீங்கார்; இமைப்பேனாயின், இவட்கு உறுத்துமென்று பருவருத்திருப்பதுஞ் செய்யார்: ஆதலான் எம்மாற் காதலிக்கப்பட்டார் நுண்ணியவறிவை யுடையார்.",
    "07_devaneyar": "(ஒருவழித் தணப்பின்கண் தலைமகனைத் தோழி இயற்பழிப் பாளென்றஞ்சி அவள் கேட்பத் தன்னுள்ளே சொல்லியது . ) எம் காதலர் கண்ணுள்ளின் போகார் - எம்முடைய காதலர் ஒருபோதும் கண்ணகத்து நின்றும் நீங்கார் ; இமைப்பின் பருவரார் - யாம் அதை மறந்து ஒருகால் இமைத்தோமாயினும் அதனால் வருத்தமுறார் , நுண்ணியர் - அத்துணைக் கட்புலனாகாத நுண்மை யுடையவர் அவர் . தாம் காணாமை பற்றிச் சேய்மைக்கண் சென்றாரெனக் கருதுவார் கருதுக ; ஆயின் , யான் இடைவிடாது காணுதலின் அங்ஙனங் கருதேன் என்றவாறு . இடையறாத நினைவு முதிர்ச்சியால் என்றுங் கண்முன் நிற்றல்போல் தோன்றலாற் ' கண்ணுள்ளிற் போகார் ' என்றும் , இமைத்த போதும் அது நீங்காமையால் ' இமைப்பிற் பருவரார் ' என்றும் , கூறினாள் .",
    "08_gupope": "My loved one's subtle form departs not from my eyes; I wink them not, lest I should pain him where he lies.",
    "09_yogi": "So subtle is my lover's form Ever in my eyes winking, no harm.",
    "10_kalaignar": "காதலர், கண்ணுக்குள்ளிருந்து எங்கும் போக மாட்டார்; கண்ணை மூடி இமைத்தாலும் வருந்த மாட்டார்; காரணம், அவர் அவ்வளவு நுட்பமானவர்."
}