{
    "01_no": "1131",
    "02_chapter_name": "நாணுத் துறவுரைத்தல்",
    "03_kural_text": "காம முழந்தும் வருந்தினார்க் கேமம்\nமடலல்ல தில்லை வலி",
    "04_parimel": "அதிகாரம் 114. நாணுத்துறவு உரைத்தல்  [அஃதாவது , சேட்படுக்கப்பட்டு ஆற்றானாய தலைமகன் தோழிக்குத் தன் நாண் துறவு உரைத்தலும் , அறத்தொடு நிற்பிக்கலுற்ற தலைமகள் அவட்குத் தன் நாண் துறவு உரைத்தலும் ஆம் . இது காதல் மிக்குழி நிகழ்வது ஆகலின் , காதற்சிறப்புஉரைத்தலின் பின் வைக்கப்பட்டது.]  \t(சேட்படுக்கப்பட்டு ஆற்றானாய தலைமகன் சொல்லியது.) காமம் உழந்து வருந்தினார்க்கு - அரியராய மகளிரோடு காமத்தை அனுபவித்துப் பின் அது பெறாது துன்புற்ற ஆடவர்க்கு; ஏமம் மடல் அல்லது வலி இல்லை - பண்டும் ஏமமாய் வருகின்ற மடல் அல்லது, இனி எனக்கு வலியாவதில்லை. (ஏமமாதல்: அத்துன்பம் நீங்கும் வகை அவ்வனுபவத்தினைக் கொடுத்தல். வலி: ஆகுபெயர். 'பண்டும் ஆடவராயினார் இன்பம் எய்திவருகின்றவாறு நிற்க, நின்னை அதற்குத் துணை என்று கருதிக் கொன்னே முயன்ற யான், இது பொழுது அல்லாமையை அறிந்தேன் ஆகலான், இனி யானும் அவ்வாற்றான் அதனை எய்துவல்', என்பது கருத்து.)",
    "05_muva": "காமத்தால் துன்புற்று (காதலியின் அன்பு பெறாமல்) வருந்தினவர்க்குக் காவல் மடலூர்தல் அல்லாமல் வலிமையான துணை வேறொன்றும் இல்லை.",
    "06_manakudavar": "காமம் காரணமாக முயன்று வருந்தினார்க்கு ஏமமாவது மடல் ஏறுவதல்லது மற்றும் வலி யில்லை. இது தலைமகனை தோழி சேட்படுத்தியவிடத்து மடலேறுவேனென்று தலைமகன் கூறியது.",
    "07_devaneyar": "(சேட்படுக்கப்பட்டு ஆற்றானாகிய தலைமகன் சொல்லியது . ) காமம் உழந்து வருந்தினார்க்கு - பெறற்கரிய மகளிரொடு காமவின்பம் நுகர்ந்து பின்பு அது பெறாது துன்புற்ற ஆடவர்க்கு ; ஏம மடல் அல்லது வலி இல்லை - தொன்று தொட்டுக் காப்பாக இருந்துவருகின்ற மடலேற்றமன்றி வேறொரு வலிமையு மில்லை . ஏமமாதல் அத்துன்பம் நீங்குமாறு அந்நுகர்ச்சியை மீளத்தருதல் , பண்டைநாளிலும் என்போன்ற ஆடவர் இம்முறையே கையாண்டு வந்திருக்கவும் , நான் உன்னை நம்பி அதைப் புறக்கணித்தேன் . இன்று நீ எனக்குத் துணையல்லாமையை அறிந்தேனாதலின் , அவ்வழியையே கடைப்பிடித்து இன்பம் நுகரக் கருதுகின்றேன் என்றாவாறு .வலி, ஆகு பொருளது . மடலேறும் வகை வருமாறு :- தன் காதலியைப் பெறாத காதலன் ஆடைகளைந்து நீர்ச்சீலையணிந்து , உடம்பெல்லாம் சாம்பரைப் பூசி , எருக்கமாலை யணிந்து , தன் காதலியின் உருவம் எழுதிய படத்தைக் கையிலேந்திக் கொண்டு , அதையே நோக்கி , அவளிருக்கும் ஊர் நடுவே எல்லாருங் காணத் தவநிலையிலிருப்பன் . அவ்வூர்த்தலைவர் அவனைக் கண்டு காதலாய்விற்கு அவன் உடம்பட்டபின் , அவனைப் பனங்கருக்கு மட்டையாற் செய்த குதிலைமேலேற்றிப் பெருந் தெருவூடிழுத்துச் செல்வர் . கருக்குப் பட்ட விட மெல்லாம் அரத்தந் தோன்றாது விந்து நீர் தோன்றின் , அவன் காதலியை அவனொடு கூட்டிவைப்பர் ; இன்றேல் வையார் . இது அநாகரிகமும் பேதைமையும் மிக்க முந்து கால வழக்காதலின் , தமிழிலக்கியத்திற் குறித்திருப்பதெல்லாம் அதை நினைவுறுத்தலேயன்றி வேறன்றென்க .",
    "08_gupope": "To those whe'e proved love's joy and now afflicted mourn, Except the helpful 'horse of palm', no other strength remains.",
    "09_yogi": "Pangs of passion find no recourse Except riding * 'palmyra horse'.",
    "10_kalaignar": "காதலால் துன்புறும் காளையொருவனுக்குப் பாதுகாப்பு முறையாக, மடலூர்தலைத் தவிர, வலிமையான துணை வேறு எதுவுமில்லை."
}