{
    "01_no": "1150",
    "02_chapter_name": "அலரறிவுறுத்தல்",
    "03_kural_text": "தாம்வேண்டி நல்குவர் காதலர் யாம்வேண்டிற்\nகௌவை யெடுத்ததிவ் வூர்",
    "04_parimel": "(தலைமகன் சிறைப்புறத்தானாகத் தோழி தலைமகட்குச் சொல்லுவாளாய் அலரறிவுறீஇ அவன் உடன்போக்கு நயப்பச் சொல்லியது.) யாம் வேண்டும் கௌவை இவ்வூர் எடுக்கும் - உடன் போகற்கு ஏதுவாகல் நோக்கி யாம் பண்டே விரும்புவதாய அலரை இவ்வூர்தானே எடாநின்றது; காதலர் தாம் வேண்டின் நல்குவர் - இனிக் காதலர் தாமும் யாம் வேண்டியக்கால் அதனை இனிதின் நேர்வர், அதனால் இவ்வலர் நமக்கு நன்றாய் வந்தது. (எச்ச உம்மை விகாரத்தால் தொக்கது. 'நம்கண் காதல் உடைமையின் மறார்' என்பது தோன்றக் 'காதலர்' என்றாள். இவ்விருபது பாட்டும் புணர்தல் நிமித்தம்.)",
    "05_muva": "யாம் விரும்புகின்ற அலரை இவ்வூரார் எடுத்துக் கூறுகின்றனர். அதனால் இனிமேல் காதலர் விரும்பினால் விரும்பியவாறு அதனை உதவுவார்.",
    "06_manakudavar": "யாம் விரும்ப, அலரையும் இவ்வூரார் எடுத்தார். ஆதலான் இனித் தாங்களே விரும்பிக் கொடுப்பர் நமது காதலார்க்கு.",
    "07_devaneyar": "(தலைமகன் சிறைப்புறத்தானாகத் தோழி தலைமகட்குச் சொல்லுவாளாய் அலரறிவுறுத்தி , அவன் வரைந்து கொள்ளவேனும் உடன் போக்கு உடம்படவேனும் சொல்லியது.) யாம் வேண்டும் கௌவை இவ்வூர் எடுக்கும்-வரைவிற்கும் அல்லது, உடன்போக்கிற்கு ஏதுவாதல் நோக்கி நாம் முன்பே விரும்பிய அலரை இவ்வூர் இன்று தானே எடுத்துள்ளது; காதலர் தாம் வேண்டின் நல்குவர்-இனி நாம் நம் காதலரை வேண்டின், அவரும் வரைந்து கொள்ளவேனும் உடன் கொண்டு செல்லவேனும் மகிழ்ந்து உடன்படுவர். நம்பாற் காதலுடைமையின் மறார் என்பது தோன்றக் 'காதலர்' என்றார். எச்சவும்மை செய்யுள் நடையால் தொக்கது. 'ஊர்' ஆகுபெயர். இதனாற் கற்பொழுக்க வாழ்க்கைக்குத் தோற்றுவாய் செய்யப்பட்டது. நள்ளிரவில் தலைமகன் தன்னந்தனியாகக் காட்டு வழியாய்த் தலைமகளூர்க்கு வந்துமீள்தல் பல்வகையில் உயிரச்ச முடையதாதலாலுந், தற்செயலாக நேரும் பல்வேறு தடைகளால் கூட்டம் நிகழாது துன்பம் மிகுதலாலும், ஆடவன் வினைசெய்யாது நீண்ட காலம் காமவின் பத்திலேயே கழித்தல் இயலாதாகையாலும் , பெண்ணின் கருப்பையிற் கருவுற்றுவிடின் அதை, மறைத்தல் கூடாமையாலும் , அலரெழுந்து , பரவுவதைத் தடுக்க முடியாதாகையாலும், களவொழுக்கக் காலம் சிற்றெல்லை ஒருநாளும் பேரெல்லை (பகற்குறி ஒருமாதமும் இரவுக்குறி ஒருமாதமுமாக) இரு மாதமுமாகவேயிருக்க முடியும். அதன் முடிவில் தலைமகன் தன் பெற்றோரைக் கொண்டு மணம் பேசுவித்துத் தன் காதலியை வரைந்துகொள்வன். அதற்கு அவள் பெற்றோர் இசையாவிடின் அவளை உடன்கொண்டு சென்று மணப்பன். இது அவ்விருவர்க்கும் கற்பறமாம். இதுவே தமிழப் பண்பாடு. \"வெவ்விடைச் செலன்மாலை யொழுக்கத்தீ ரிவ்விடை யென்மக ளொருத்தியும் பிறண்மக னொருவனுந் தம்முளே புணர்ந்த தாமறி புணர்ச்சிய ரன்னா ரிருவரைக் காணீரோ பெரும காணே மல்லேங் கண்டனங் கடத்திடை யாணெழி லண்ணலோ டருஞ்சுர முன்னிய மாணிழை மடவரல் தாயிர்நீர் போறிர்; --------- -------- ---------- சீர்கெழு வெண்முத்த மணிபவர்க் கல்லதை நீருளே பிறப்பினு நீர்க்கவைதா மென்செய்யுந் தேருங்கால் நும்மகள் நுமக்குமாங் கனையளே; எனவாங்கு, இறந்த கற்பினாட் கெவ்வம் படரன்மின் சிறந்தானை வழிபடீஇச் சென்றனள் அறந்தலை பிரியா வாறுமற் றதுவே\". என்னுஞ் செய்யுளினின்று தமிழக் கற்பின் தன்மையை அறிந்து கொள்க. ஒருமனைமணமே (Monogamy) தமிழர் பண்பாடாதலானும், களவுக்கூட்டம் எத்துணை யின்பஞ்சிறப்பினும் பின்னர்க் கற்பாக மாறவேண்டியிருத்தலானும் , நெடுகலுங் களவை கையாளக் கூடாமை பற்றியே களவுங் கற்று மற, என்னும் பழமொழியும் எழுந்ததென்க. களவியல்முற்றிற்று.",
    "08_gupope": "If we desire, who loves will grant what we require; This town sends forth the rumour we desire!",
    "09_yogi": "Town raising this cry, I desire Consent is easy from my sire.",
    "10_kalaignar": "யாம் விரும்புகின்றவாறு ஊரார் அலர் தூற்றுகின்றனர்; காதலரும் விரும்பினால் அதை ஒப்புக் கொள்வார்."
}