{
    "01_no": "1151",
    "02_chapter_name": "பிரிவாற்றாமை",
    "03_kural_text": "செல்லாமை யுண்டே லெனக்குரை மற்றுநின்\nவல்வரவு வாழ்வார்க் குரை",
    "04_parimel": "அதிகாரம் 116. பிரிவு ஆற்றாமை  [அஃதாவது , வரைந்தெய்திய பின் தலைமகன் அறம் பொருள் இன்பங்களின் பொருட்டுச் சேயிடையினும் ஆயிடையினும் தலைமகளைப் பிரிந்து செல்லும்; செல்லும் ஞான்று அப்பிரிவினை அவள் ஆற்றாளாம்தன்மை . அஃது ஈண்டுப் பிரிவு உணர்த்திய தலைமகற்குத் தோழி கூறலும் , அவள் தனக்குத் தலைமகள் தானே அவன் குறிப்பான் உணர்ந்து கூறலும் ,பிரிவணர்த்தியவழிக் கூறலும் , தலைமகன் பிரிந்துழி ஆற்றுவிக்கும் தோழிக்குத் தலைமகள் மறுத்துக் கூறலும் என நால்வகையால் கூறப்படும் .]  \t(பிரிந்து கடிதின் வருவல் என்ற தலைமகற்குத் தோழி சொல்லியது.) செல்லாமை உண்டேல் எனக்கு உரை - நீ எம்மைப் பிரியாமை உண்டாயின் அதனை எனக்குச் சொல்; மற்று நின் வல்வரவு வாழ்வார்க்கு உரை - அஃதொழியப் பிரிந்துபோய் விரைந்து வருதல் சொல்வையாயின் அதனை அப்பொழுது உயிர்வாழ்வார்க்குச் சொல். (தலைமகளை ஒழித்து 'எனக்கு' என்றாள், தான் அவள் என்னும் வேற்றுமை அன்மையின். அக்கால மெல்லாம் ஆற்றியிருந்து அவ்வரவு காணவல்லளல்லள்; பிரிந்தபொழுதே இறந்துபடும் என்பதாம். அழுங்குவித்தல்: பயன், இதனைத் தலைமகள் கூற்றாக்கி உரைப்பாரும் உளர்.)",
    "05_muva": "பிரிந்து செல்லாத நிலைமையாக இருந்தால் எனக்குச் சொல்; பிரிந்து சென்று விரைந்து வருதலைப் பற்றியானால் அதுவரையில் உயிர் வாழ வல்லவர்க்குச் சொல்,",
    "06_manakudavar": "காதலர் போகாமையுண்டாயின் எனக்குக் கூறு பிரிந்தார் நீட்டியாது விரைந்து வருவாரென்று சொல்லுகின்ற வரவினைப் பின்புளராய் வாழ்வார்க்குக் கூறு. இது கடிதுவருவாரென்ற தோழிக்குத் தலைமகள் ஆற்றாமையாற் கூறியது.",
    "07_devaneyar": "(பிரிந்து கடிதில் வருவேனென்ற தலைமகனுக்குத் தோழி சொல்லியது.) செல்லாமை உண்டேல் எனக்கு உரை-தலைவ! நீ எம்மைவிட்டுப் பிரியாமை யுண்டாயின் அதை மட்டும் சொல்; மற்றுநின் வல்வரவு வாழ்வார்க்கு உரை - இனி, நீ பிரிந்துபோய் விரைந்து வருதல் சொல்வாயாயின், அதை நீ வரும்வரை ஆற்றியிருந்து உயிர்வாழ்வார்க்குச் சொல். தலைமகள் நீ திரும்பி வரும்வரை ஆற்றியிருப்பவளல்லள், நீ பிரிந்த பொழுதே இறந்துவிடுவாள் என்பதாம். இதனாற் செலவழுங்குவித்தல் பயன். அஃதாவது தலைமகளை யாற்றுவித்து ஓரிரு நாள் கழித்துப் பிரியச்செய்தல். தலைமகளொடு தனக்குத் தான் அவள் என்னும் வேற்றுமையின்மையால் 'எனக்கு' என்றாள். இது இல்லறத்தில் முதன் முதல் நிகழ்ந்த பிரிவாதலால், தலைமகளின் மென்மை நோக்கி நேர்முகமாய்க் கூறானாயினன். இது தலைமகள் தோழிக்குக் கூறிய கூற்றாக வுரைப்பர் மணக்குடவ காலிங்க பரிதி பரிப் பெருமாளர். இது முன்ன விலக்கு.",
    "08_gupope": "If you will say, 'I leave thee not, ' then tell me so; Of quick return tell those that can survive this woe.",
    "09_yogi": "Tell me if you but do not leave, Your quick return to those who live.",
    "10_kalaignar": "பிரிந்து செல்வதில்லையென்றால் அந்த மகிழ்ச்சியான செய்தியை என்னிடம் சொல். நீ போய்த்தான் தீர வேண்டுமென்றால் நீ திரும்பி வரும்போது யார் உயிரோடு இருப்பார்களோ அவர்களிடம் இப்போது விடைபெற்றுக் கொள்."
}