{
    "01_no": "1152",
    "02_chapter_name": "பிரிவாற்றாமை",
    "03_kural_text": "இன்க ணுடைத்தவர் பார்வல் பிரிவஞ்சும்\nபுன்க ணுடைத்தாற் புணர்வு",
    "04_parimel": "(பிரிவு தலைமகன் குறிப்பான் அறிந்த தலைமகள் தோழிக்குச் சொல்லியது.) அவர் பார்வல் இன்கண் உடைத்து - தழையும் கண்ணியும் கொண்டு பின்னின்ற ஞான்று அவர் நோக்கு மாத்திரமும் புணர்ச்சி குறித்தமையான் நமக்கு இன்பமுடைத்தாயிருக்கும்; புணர்வு பிரிவஞ்சும் புன்கண் உடைத்து - இன்று அப்புணர்ச்சிதான் நிகழா நிற்கவும் அது பிரிவர் என்று அஞ்சும் அச்சத்தினை உடைத்தாயிற்று; அவர் அன்பின் நிலைமை இது. \t('பார்வல்' என்றதனால், புணர்ச்சி பெறாத பின்னிலைக்காலம் பெறப்பட்டது. புன்கண் என்னும் காரணப்பெயர் காரியத்தின் மேலாயிற்று. அவ்வச்சத்தினை உடைத்தாதலாவது, 'முள்ளுறழ் முளையெயிற்று அமிழ்தூறுந் தீநீரைக் - கள்ளினும் மகிழ்செய்யும் என உரைத்தும் அமையார், என் ஒள்ளிழை திருத்தும்' (கலித்-பாலை-3)பண்டையிற் சிறப்பால். அவன் பிரிதிற் குறிப்புக் காட்டிஅச்சம் செய்தலுடைமை. அழுங்குவித்தல்: பயன்.)",
    "05_muva": "அவருடைய பார்வை முன்பு இன்பம் உடையதாக இருந்தது; இப்போது அவருடைய கூட்டம் பிரிவுக்கு அஞ்சுகின்ற துன்பம் உடையதாக இருக்கின்றது.",
    "06_manakudavar": "நங்காதலரை வரவு பார்த்திருக்குமது இன்பத்தை யுடைத்து; அவரைப் புணர்ந்திருக்கும் இருப்பு. பிரிவாரோ என்று அஞ்சப்படும் துன்பத்தை யுடைத்து.",
    "07_devaneyar": "(தலைமகனது குறிப்பாற் பிரிவுணர்ந்த தலைமகள் தோழிக்குச் சொல்லியது) அவர் பார்வல் இன்கண் உடைத்து - களவொழுக்கக் காலத்தில் நம் காதலர் தழையுங் கண்ணியுங் கொண்டு வந்து நம்மை குறையிரந்த பொழுது , அவர் பார்வை கூடப் புணர்ச்சி குறித்தமையால் நமக்கு இன்பந் தருவதாயிருந்தது; புணர்வு பிரிவு அஞ்சும் புன்கண் உடைத்து-ஆனால் இன்று அப்புணர்ச்சியே நிகழ்ந்து வரவும், அது பிரிவர் என்னும் அச்சத்தைத் தருவதாகவுள்ளது. என்னே காமவின்பத்தின் நிலைமாற்றம்!. 'பார்வல்' என்றதனால் பாங்கியிற் கூட்டத்திற்குமுன்பு இரந்து பின்னின்ற நிலையென்பது பெறப்பட்டது. புன்கண் துன்பம். அது இங்கு அதனால் விளையும் அச்சத்தைக் குறித்தது, அச்சத்தை யுடைத்தாதலாவது முன்னினுஞ் சிறப்பாக அன்பு பாராட்டிப் பிரிவுக் குறிப்பைக் காட்டுதல். அது. \"முள்ளுறழ் முளையெயிற் றமிழ்தூறுந் தீ நீரைக் கள்ளினு மகிழ்செய்யு மெனவுரைத்து மமையாரென் னொள்ளிழை திருத்தும்.\" என்றாற் போல்வது (கலித் 3) 'ஆல்' அசைநிலை.",
    "08_gupope": "It once was perfect joy to look upon his face; But now the fear of parting saddens each embrace.",
    "09_yogi": "His sight itself was pleasing, near Embrace pains now by partings fear.",
    "10_kalaignar": "முன்பெல்லாம் அவரைக் கண்களால் தழுவிக் கொண்டதே இன்பமாக இருந்தது; ஆனால், இப்போது உடல்தழுவிக் களிக்கும்போதுகூடப் பிரிவை எண்ணும் அச்சத்தால் துன்பமல்லவா வருத்துகிறது!"
}