{
    "01_no": "1159",
    "02_chapter_name": "பிரிவாற்றாமை",
    "03_kural_text": "தொடிற்சுடி னல்லது காமநோய் போல\nவிடிற்சுட லாற்றுமோ தீ",
    "04_parimel": "(காமம் தீயே போன்று தான் நின்ற இடத்தைச் சுடுமாகலான் நீ ஆற்றல் வேண்டும் என்ற தோழிக்குச் சொல்லியது.) தீத்தொடின் சுடின் சுடலல்லது - தீத்தன்னைத் தொட்டாற் சுடுமாயின் சுடுதல்லது; காமநோய் போலவிடின் சுடல் ஆற்றுமோ - காமமாகிய நோய் போலத் தன்னை அகன்றால் தப்பாது சுடுதலை வற்றோ! மாட்டாது. (சுடுமாயின் என்பது, மந்திர மருந்துகளான் தப்பிக்கப்படாதாயின் என்றவாறு. காமத்திற்கு அதுவும் இல்லை என்பாள், வாளா 'சுடல்' என்றாள். அகறல்: நுகராமை. 'சுடல்' என்பது முன்னும் கூட்டப்பட்டது. 'தீயினும் கொடியதனை யான் ஆற்றுமாறு என்னை' என்பதாம்.)",
    "05_muva": "நெருப்பு, தன்னைத் தொட்டால் சுடுமே அல்லாமல் காமநோய்போல் தன்னை விட்டு நீங்கியபொழுது சுடவல்லதாகுமோ?",
    "06_manakudavar": "தீண்டினாற் சுடுமதல்லது காமநோய்போல, நீங்கினாற் சுடவற்றோ தீ. தலைமகன் பிரிந்துழித் தலைமகளாற்றாமை கண்டு தோழி கூறியது.",
    "07_devaneyar": "(காமம் தீபோன்று தான் நின்ற விடத்தைச் சுடுமாதலால் நீ ஆற்றல் வேண்டு மென்ற தோழிக்குச் சொல்லியது.) தீத் தொடிற் சுடின் அல்லது - தீத் தன்னைத் தொட்டாற் சுடுமே யல்லது; காம நோய் போல விடின் சுடல் ஆற்றுமோ - காமநோய் போலத் தன்னை விட்டு நீங்கினுஞ் சுடவல்லதோ? இல்லையே! பரிமேலழகர் தீத் தொடிற் சுடிற் சுடலல்லது எனச் சுடல் என்பதை முன்னுங் கூட்டி , தீத் தன்னைத் தொட்டாற் சுடுமாயிற் சுடுதலல்லது என்று உரையும் , சுடுமாயி னென்பது மந்திர மருந்துகளாற் றம்பிக்கப்படாதாயி னென்றவாறு. காமத்திற் கதுவு மில்லை யென்பாள் வாளா 'சுடல்' என்றாள் . என்று சிறப்புங் கூறினார். தீவலிகட்டல் செயற்கையாதலானும் , காம நோயையும் ஒகத்துயிலால் (யோகநித்திரையால்) கட்டலாமாதலானும், அது அத்துணைச் சிறந்ததன்று. விடுதல் கருதாமை. தீயினுங் கொடியதை எங்ஙனம் ஆற்றவொண்ணு மென்பதாம்.",
    "08_gupope": "Fire burns the hands that touch; but smart of love Will burn in hearts that far away remove.",
    "09_yogi": "Can fire that burns by touch burn like Parting of the hearts love-sick?",
    "10_kalaignar": "ஒருவரை யொருவர் காணாமல் தொடாமலும் பிரிந்திருக்கும் போது காதல் நோய் உடலையும் உள்ளத்தையும் சுடுவது போன்ற நிலை நெருப்புக்கு இல்லை; நெருப்பு தொட்டால் சுடும்; இது, பிரிவில் சுடுகிறதே!"
}