{
    "01_no": "1160",
    "02_chapter_name": "பிரிவாற்றாமை",
    "03_kural_text": "அரிதாற்றி யல்லனோய் நீக்கிப் பிரிவாற்றிப்\nபின்னிருந்து வாழ்வார் பலர்",
    "04_parimel": "(தலைவியர் பலரும் பிரிவாற்றியிருப்பர், அது நீ செய்கின்றில்லை, என்ற தோழிக்குச் சொல்லியது.) (நீ சொல்லுகின்றது ஒக்கும்,) அரிது ஆற்றி அல்லல் நோய் நீக்கி - பிரிவுணர்த்திய வழி அதற்கு உடம்பட்டுப் பிரியுங்கால் நிகழும் அல்லல் நோயினையும் நீக்கி; பிரிவு ஆற்றிப் பின் இருந்து வாழ்வார் பலர் - பிரிந்தால் அப்பிரிவு தன்னையும் ஆற்றிப் பின்னும் இருந்து உயிர் வாழும்மகளிர் உலகத்துப் பலர். \t(பண்டையிற் சிறப்பத் தலையளி பெற்று இன்புறுகின்ற எல்லைக்கண்ணே அஃது இழந்து துன்புறுதற்கு உடம்படுதல் அரியதொன்றாகலின், 'அரியதனைச் செய்து' என்றும், 'செல்லுந் தேயத்து அவர்க்கு யாது நிகழும்'? என்றும் 'வருந்துணையும் யாம்ஆற்றியிருக்குமாறு என்'? என்றும், 'அவ்வளவுதான் எஞ்ஞான்றும் வந்தெய்தும்' என்றும், இவ்வாற்றான் நிகழும் கவலை மனத்து நீங்காதாகலான் 'அல்லல் நோய் நீக்கி' என்றும், பிரிந்தால் வருந்துணையும் அகத்து நிகழும் காம வேதனையும், புறத்து 'யாழிசை,மதி, தென்றல் என்றிவை முதலாக வந்து இதனை வளர்ப்பனவும் ஆற்றலரிய வாகலின் 'பிரிவாற்றி' என்றும், தம் காதலரை இன்றியமையா 'மகளிருள் இவையெல்லாம் பொறுத்துப் பின்னும் இருந்துஉயிர் வாழ்வார் ஒருவரும் இல்லை' என்பது குறிப்பால் தோன்றப் 'பின் இருந்து வாழ்வார் பலர்''என்றும் கூறினாள். 'அரிது' என்பது வினைக்குறிப்புப்பெயர். பிரிவின்கண் நிகழ்வனவற்றைப் பிரிவு என்றாள். செய்து, நீக்கி, ஆற்றி என்பன ஓசை வகையான் அவ்வவற்றது அருமையுணரநின்றன. சிறப்பு உம்மை விகாரத்தால் தொக்கது; 'யானும்இறந்து படுவல்' என்பது கருத்து.)",
    "05_muva": "பிரியமுடியாத பிரிவிற்கு உடன்பட்டு,(பிரியும் போது) துன்பத்தால் கலங்குவதையும் விட்டு, பிரிந்தபின் பொறுத்திருந்து பின்னும் உயிரோடிருந்து வாழ்வோர் உலகில் பலர்.",
    "06_manakudavar": "பொறத்தற்கரியதனைப் பொறுத்து, அல்லல் செய்யும் நோயை நீக்கிப் பிரிவையும் பொறுத்துக் காதலரை நீங்கியபின் தமியராயிருந்து வாழ்வார் பலர். அல்லல்நோய்- காமவேதனை. பிரிவாற்றுதல்- புணர்ச்சியின்மையைப் பொறுத்தல்.",
    "07_devaneyar": "(பிரிவாற்றியிருக்குந் தலைவியரும் பலருளர் , நீ அது செய்கின்றிலையென்ற தோழிக்குச் சொல்லியது.) ( ஆம், நீ சொல்லுவ துண்மைதான்.) அரிது ஆற்றி - பிரிவுணர்த்திய போது அதற்குடம்பட்டு; அல்லல் நோய் நீக்கி - பிரியுங்கால் நிகழும் துன்ப நோயைப் பொருட்படுத்தாது; பிரிவு ஆற்றி - பிரிவு நிகழ்ந்தால் அப்பிரிவையும் பொறுத்துக் கொண்டு; பின் இருந்து வாழ்வார் பலர் - அதன் பின்னும் உயிர் வாழும் மகளிர் உலகத்துப் பலராவர்! முன்னும் பன்மடங்கு சிறப்பாகத் தலைமகன் பேரன்பு செய்யும் நிலைமைக்கண் , அதையிழந்து துன்புறுதற் குடம்படுதல் அரிய தொன்றாகலின் , 'அரிதாற்றி' என்றும் ; செல்லும் வழியிலும் நாட்டிலும் தலைவருக்கு என்ன தீங்குநேருமோ வென்றும் , அவர் வருமளவும் யாம் ஆற்றியிருப்ப தெவ்வாறென்றும் , அவ்வரவுதான் என்று நிகழுமோ வென்றும் மனத்திலெழுங் கவலை நீங்காதாகலின் அல்லனோய் நீக்கி' யென்றும் ; பிரிந்தபின் வருமளவும் உள்ளத்து நிகழுங் காமநோயையும் , அதை வளர்க்கும் யாழிசை வெண்ணிலா தென்றல் வீச்சு முதலியவற்றையும் , தாங்குதல் அரிதாகலின் ' பிரிவாற்றி' யென்றும் ; தம் காதலரை யின்றியமையா மகளிருள் , இவற்றையெல்லாம் பொறுத்துக்கொண்டு பின்னுமிருந்து உயிர்வாழ்வார் ஒருவருமிரார் என்பது தோன்றிப் பகடிக் குறிப்பாகப் பின்னிருந்து வாழ்வார் பலர் என்றுங் கூறினாள் . ' ஆற்றி,' 'நீக்கி,' ' ஆற்றி' என்னும் எச்சங்கள் , துன்பத் தொடர் நீட்சியையும் அதன் கடுமையையும் உணர்த்தி நின்றன. சிறப்பும்மையும் எச்சவும்மையும் செய்யுள் நடையால் தொக்கன.",
    "08_gupope": "Sorrow's sadness meek sustaining, Driving sore distress away, Separation uncomplaining Many bear the livelong day!",
    "09_yogi": "Many survive pangs of parting Not I this sore so distressing.",
    "10_kalaignar": "காதலர் பிரிந்து செல்வதற்கு ஒப்புதல் அளித்து, அதனால் ஏற்படும் துன்பத்தைப் போக்கிக் கொண்டு, பிரிந்த பின்னும் பொறுத்திருந்து உயிரோடு வாழ்பவர் பலர் இருக்கலாம்; ஆனால் நான்?"
}