{
    "01_no": "1161",
    "02_chapter_name": "படர்மெலிந்திரங்கல்",
    "03_kural_text": "மறைப்பேன்மன் யானிஃதோ நோயை இறைப்பவர்க்கு\nஊற்றுநீர் போல மிகும்",
    "04_parimel": "அதிகாரம் 117. படர் மெலிந்து இரங்கல்  [அது , படரான் மெலிந்து இரங்கல் என விரியும் .அஃதாவது பிரிவாற்றாளாய தலைமகள் , தான் உறுகின்ற துன்பத்தினை எப்பொழுதும் நினைத்தலின், அந்நினைவான் மெலிந்து இரங்குதல் . அதிகாரமுறைமையும் இதனானே விளங்கும் .]  \t(காமநோயை வெளிப்படுத்தல் நின் நாணுக்கு ஏலாது என்ற தோழிக்குச் சொல்லிது.) நோயை யான் மறைப்பேன் - இந்நோயைப் பிறரறிதல் நாணி யான் மறையா நின்றேன்; இஃதோ இறைப்பவர்க்கு ஊற்று நீர் போல மிகும் - நிற்பவும், இஃது அந்நாண்வரை நில்லாது நீர் வேண்டும் என்று இறைப்பவர்க்கு ஊற்று நீர் மிகுமாறு போல மிகாநின்றது. ('அம்மறைத்தலால் பயன் என்'? என்பதுபட நின்றமையின், 'மன்' ஒழியிசைக்கண் வந்தது. \t'இஃதோ செல்வர்க் கொத்தனென் யான்' என்புழிப் போல ஈண்டுச் சுட்டுப் பெயர் ஈறு திரிந்து நின்றது. 'இஃதோர் நோயை'என்று பாடம் ஓதுவாரும் உளர். அது பாடமன்மை அறிக. 'இனி அதற்கடுத்தது நீ செயல் வேண்டும்' என்பதாம்.]",
    "05_muva": "இக் காமநோயைப் பிறர் அறியாமல் யான்மறைப்பேன்; ஆனால்,இது இறைப்பவர்க்கு ஊற்றுநீர் மிகுவது போல் மிகுகின்றது.",
    "06_manakudavar": "இந்நோயை யான் மறைப்பேன்; மறைப்பவும் இஃது இறைப்பார்க்கு ஊற்றுநீர்போல மிகாநின்றது. தலைமகள் ஆற்றாமை கண்டு இதனை இவ்வாறு புலப்பட விடுத்தல் தகாதென்று தோழிக்குத் தலைமகள் கூறியது.",
    "07_devaneyar": "(காமநோயை வெளிப்படுத்தல் நின் நாணுக்குந் தகாதென்ற தோழிக்குச் சொல்லியது.) நோயை யான் மறைப்பேன் - இக்காம நோயைப் பிறர் அறியாவாறு யான் மறைப்பேன்; இஃதோ இறைப்பவர்க்கு ஊற்றுநீர் போல மிகும் - ஆயின் , இதுவோ நான் மறைக்க மறைக்க என் நாண்வரை நில்லாது இறைப்பவர் இறைக்க இறைக்க வூறும் ஊற்று நீர்போல மிகுந்து வெளிப்படும். இனி அதற்குத் தக்கது நீ செய்தல் வேண்டும் என்பதாம். 'இஃதோ' என்பது சுட்டுப்பெயர் ஈது திரிந்தது அன்று. மறைத்து என்ன பயன் என்பது பட நின்றமையின் 'மன்' ஒழியிசை. 'இஃதோர் நோயை' என்னும் பாடம் சரியானதன்று.",
    "08_gupope": "I would my pain conceal, but see! It surging swells, As streams to those that draw from ever-springing wells.",
    "09_yogi": "It swells out like baled out spring How to bear this pain so writhing?",
    "10_kalaignar": "இறைக்க இறைக்கப் பெருகும் ஊற்றுநீர் போல, பிறர் அறியாமல் மறைக்க மறைக்கக் காதல் நோயும் பெருகும்."
}