{
    "01_no": "1163",
    "02_chapter_name": "படர்மெலிந்திரங்கல்",
    "03_kural_text": "காமமு நாணு முயிர்காவாத் தூங்குமென்\nநோனா வுடம்பி னகத்து",
    "04_parimel": "(இதுவும் அது.) காமமும் நாணும் - காமநோயும் அதனைச் செய்தவர்க்கு உரைக்கல் ஒல்லாத நாணும்; நோனா என் உடம்பின் அகத்து - தம்மைப் பொறாத என்னுடம்பின் கண்ணே; உயிர் காவாத் தூங்கும் - உயிர் காத்தண்டாக அதன் இரு தலையிலும் தூங்காநின்றன. (பொறாமை மெலிவானாயது. தூங்கும் என்பது, ஒன்றினொன்று மிகாது இரண்டும் ஒத்த சீர என்பது தோன்ற நின்றது. 'தூது விடவும் ஒழியவும் பண்ணுவனவாய காம நாண்கள் தம்முள் ஒத்து உயிரினை இறுவியா நின்றன. யான் அவற்றுள் ஒன்றின்கண் நிற்கமாட்டாமையின், இஃது இற்றே விடும்' என்பதாம்.)",
    "05_muva": "துன்பத்தைப் பொறுக்காமல் வருந்துகின்ற என் உடம்பினிடத்தில் உயிரே காவடித்தண்டாகக் கொண்டு காமநோயும் நாணமும் இருபக்கமும் தொங்குகின்றன.",
    "06_manakudavar": "வேட்கையும் நாணமும் என்னுயிரே காத்தண்டாகத் தூங்கா நின்றன, பொறுக்கமாட்டாத என்னுடம்பினுள்ளே நின்று. (காத்தண்டாக- காவடித்தண்டாக: தூங்குதல்- தொங்குதல்) இது தலைமகள் மனமகிழ்ச்சி யிதுவென்று கூறியது.",
    "07_devaneyar": "(இதுவுமது) காமமும் நாணும் - என் காமநோயும் அதை யுண்டாக்கியவர்க்கு உரைப்பதைத் தடுக்கும் நாணமும்; நோனா என் உடம்பின் அகத்து - அவற்றைத் தாங்காது வருந்தும் என் உடம்பினிடத்து ; உயிர் காவாத் தூங்கும் - என் உயிரைக் காவட்டுத் தண்டாகக் கொண்டு அதன் இரு கடையிலுந் தொங்குகின்றன. காமமும் நாணமும் ஒத்த இருதலைச் சுமைகளாக வருத்துவது தோன்றக் 'காவாத்தூங்கும்' என்றும் உயிரிருப்பதனாலேயே காமமும் நாணமுந் தோன்றுவதால் ' உயிர் காவா' என்றும் , காவாட்டுச் சுமையைத் தாங்கும் வலிமை நோயால் மெலிந்துள்ள உடம்பிற் கின்மையால் 'நோனாவுடம்பினகத்து' என்றும் , கூறினாள் . நோயும் நீங்காது நோய்நீக்கும் வழித்தடையும் நீக்காது இருதலைக் கொள்ளி யெறும்புபோல் இடர்ப்படுகின்றேன் என்பதாம். உடம்பைக் காவுவோனாக உருவகியாமையால் இது ஒரு மருங்குருவகம்.",
    "08_gupope": "My soul, like porter's pole, within my wearied frame, Sustains a two-fold burthen poised, of love and shame.",
    "09_yogi": "In life - poles of this wearied frame Are poised the weights of lust and shame.",
    "10_kalaignar": "பிரிவைத் தாங்கமுடியாது உயிர் துடிக்கும் என் உடலானது, ஒருபுறம் காதல் நோயும் மறுபுறம் அதனை வெளியிட முடியாத நாணமும் கொண்டு காவடி போல விளங்குகிறது."
}