{
    "01_no": "119",
    "02_chapter_name": "நடுவுநிலைமை",
    "03_kural_text": "சொற்கோட்ட மில்லது செப்ப மொருதலையா\nவுட்கோட்ட மின்மை பெறின்",
    "04_parimel": "செப்பம் சொற்கோட்டம் இல்லது - நடுவு நிலைமையாவது சொல்லின்கண் கோடுதல் இல்லாததாம்; உள்கோட்டம் இன்மை ஒருதலையாப் பெறின் (சொல் : ஊழான் அறுத்துச் சொல்லுஞ் சொல். காரணம் பற்றி ஒருபால் கோடாத மனத்தோடு கூடுமாயின், அறம் கிடந்தவாறு சொல்லுதல் நடுவு நிலைமையாம்; எனவே, அதனோடு கூடாதாயின் அவ்வாறு சொல்லுதல் நடுவு நிலைமை அன்று என்பது பெறப்பட்டது. அஃது அன்னதாவது மனத்தின் கண் கோட்டம் இன்மையைத் திண்ணிதாகப் பெறின் என்றவாறு.)",
    "05_muva": "உள்ளத்தில் கோணுதல் இல்லாத தன்மையை உறுதியாகப் பெற்றால், சொல்லினும் கோணுதல் இல்லா திருத்தல் நடுவுநிலைமையாம்.",
    "06_manakudavar": "நடுவுநிலைமையாவது கோட்டமில்லாததாய சொல்லாம்: உறுதியாக மனக்கோட்ட மின்மையோடு கூடுமாயின். இது நடுவுநிலைமையாவது செவ்வை சொல்லுத லென்பதூஉம் இது பொருட் பொதுமொழி கூறதலன்றென்பதூஉம் கூறிற்று.",
    "07_devaneyar": "செப்பம் சொல் கோட்டம் இல்லது - நடுவுநிலைமையாவது ஆய்ந்து கூறும் தீர்ப்பின்கண் சிறிதும் சொற்கோடுதல் இல்லதாம் ; உள்கோட்டம் இன்மை ஒருதலையாப் பெறின் - அது அங்ஙனம் நிகழ்வது மனத்தின்கண் கோட்டமின்மையை முழுவுறுதியாகப் பெற்றவிடத்தே . மனம் வாய் மெய் என்னும் முக்கரணங்களுள் மனமே ஏனை யிரண்டிற்கும் மூலமாதலாலும், மனத்துக்கண் மாசிலனாதலே அறமாதலாலும், சொற்கோட்ட மில்லா நடுவுநிலைக்கு உட்கோட்ட மின்மை இன்றியமையாத தென்றார். ஆயினும், கண்ணன்ன கேளிருக்கும் பெருநன்றி செய்தவர்க்கும் செல்வத்தாலும் அதிகாரத்தாலும் ஆட்டுணையாலும் வலியவர்க்கும் கருதியது செய்து முடிக்கும் கயவருக்கும் மாறாக, உயிர்நாடிச் செய்திகளில் உண்மை கூறுவதற்குத் தெய்வத் தன்மையான மனச்சான்றும் இறுதிவரினும் அஞ்சாத் தறுகண்மையும் வேண்டியிருத்தலின், அவையிரண்டும் அமையும் அருமை நோக்கி, 'உட்கோட்ட மின்மை பெறின்' என்றார்.",
    "08_gupope": "Inflexibility in word is righteousness, If men inflexibility of soul possess.",
    "09_yogi": "Justice is upright, unbending And free from crooked word-twisting.",
    "10_kalaignar": "நேர்மையும் நெஞ்சுறுதியும் ஒருவருக்கு இருந்தால் அவரது சொல்லில் நீதியும் நியாயமும் இருக்கும். அதற்குப் பெயர்தான் நடுவுநிலைமை."
}