{
    "01_no": "1210",
    "02_chapter_name": "நினைந்தவர் புலம்பல்",
    "03_kural_text": "விடாஅது சென்றாரைக் கண்ணினாற் காணப்\nபடாஅதி வாழி மதி",
    "04_parimel": "(வன்புறை எதிரழிந்தாள் காமம் மிக்க கழிபடரால் சொல்லியது) மதி-மதியே; விடாது சென்றாரைக் கண்ணினால் காணப்படாதி - என் நெஞ்சின் இடைவிடாதிருந்தே விட்டுப் போயினாரை யான் என் கண்ணளவானாயினும் எதிர்ப்படும் வகை நீ படாதொழிவாயாக. \t(கண்ணளவான் எதிர்ப்படுதலாவது: மதி இருவரானும் நோக்கப்படுதலின் இருவர் கண்ணும் அதன் கண்ணே சேர்தல். முதலோடு சினைக்கு ஒற்றுமை உண்மையின். 'சென்றாரைக் காண'என்றும் குறையுறுகின்றாளாகலின், 'வாழி' என்றும் கூறினாள். இனிப் 'படாது' என்பது பாடமாயின், கனவிடைக் கண்ணினாற் காணுமாறு மதிபடுகின்றதில்லை என அதனால் துயில் பெறாது வருந்துகினறாள் கூற்றாக்குக. இப்பொருட்கு 'வாழி'என்பது அசை நிலை)",
    "05_muva": "திங்களே! பிரியாமலிருந்து இறுதியில் பிரிந்து சென்ற காதலரை என் கண்ணால் தேடிக் காணும்படியாக நீ மறைந்து விடாமல் இருப்பாயாக!",
    "06_manakudavar": "என்னெஞ்சை விடாது போனவரைக் கண்ணினாற் காணுமாறு படுகின்றதில்லை இம்மதி. பட்டதாயின் என்கண் உறங்கும்; உறங்கினால் அவரைக் காணலாமென்பது கருத்து. இது மதியுடன் புலந்து கூறியது. இதனாலே நனவினால் வருத்தமுற்றதும் கூறினாளாம்.",
    "07_devaneyar": "வன்புறை யெதிரழிந்த தலைமகளின் காமமிக்க கழிபடர் கிளவி. மதி- நிலாவே! ; விடாது சென்றாரைக் கண்ணினால் காணப் படாதி - என் நெஞ்சில் இடைவிடாதிருந்தே விட்டுப்போன என்காதலரை நான் என் கண்ணளவாலாயினுந் தலைக்கூடும் வகை, நீ மேற்றிசையில் மறையா திருப்பாயாக; வாழி - நீ(அங்ஙனஞ் செய்யின்) நீடு வாழ்க! கண்ணளவால் தலைக்கூடுதலாவது, மதி இருவராலும் நோக்கப் படும்போது இருவர் கண்ணும் அதன்கண் சேர்தல். முதலொடு சினைக் கொற்றுமை யுண்மையால் 'சென்றாரைக் கண்ணினாற் காண' என்றும், குறையிரக்கின்றாளாதலின் 'வாழி' என்றும், கூறினாள். 'விடா அது', 'படா அதி' இசைநிறை யளபெடைகள். இனிப் படாது என்பது பாடமாயின் காதலரைக் கனவிற் கண்ணாற் காணுமாறு மதிபடுகின்றதில்லையென, அதனால் தூக்கம்பெறாது வருந்தும் தலைமகள் கூற்றாகக் கொள்ளப்படும்.",
    "08_gupope": "Set not, so may'st thou prosper, moon! that eyes may see My love who went away, but ever bides with me.",
    "09_yogi": "Hail moon! Set not so that I find Him who left me but not my mind.",
    "10_kalaignar": "நிலவே! நீ வாழ்க; இணைபிரியாமலிருந்து, பிரிந்து சென்றுள்ள காதலரை நான் என் கண்களால் தேடிக் கண்டுபிடித்திடத் துணையாக நீ மறையாமல் இருப்பாயாக."
}