{
    "01_no": "1225",
    "02_chapter_name": "பொழுதுகண்டிரங்கல்",
    "03_kural_text": "காலைக்குச் செய்தநன் றென்கொ லெவன்கொல்யான்\nமாலைக்குச் செய்த பகை",
    "04_parimel": "(இதுவும் அது.) (காலையும், மாலையும், அவர் கூடிய ஞான்று போலாது இஞ்ஞான்று வேறுபட்டு வாராநின்றன; அவற்றுள்) யான் காலைக்குச் செய்த நன்று என் - யான் காலைக்குச் செய்த உபகாரம் யாது? மாலைக்குச் செய்த பகை எவன் - மாலைக்குச் செய்த அபகாரம் யாது? (கூடிய ஞான்று பிரிவர் என்று அஞ்சப்பண்ணிய காலை, அஃது ஒழிந்து இஞ்ஞான்று கங்குல் வெள்ளத்திற்குக் கரையாய் வாராநின்றது என்னும் கருத்தால், 'நன்று என்கொல்' என்றும், 'கூடிய ஞான்று இன்பம் செய்து வந்த மாலை அஃது ஒழிந்து இஞ்ஞான்றும் அளவில் துன்பஞ் செய்யாநின்றது' என்னும் கருத்தால், 'பகை எவன்கொல்'? என்றும் கூறினாள். பகை - ஆகுபெயர். தன்னோடு ஒத்த காலைபோலாது மாலை தன் கொடுமையால் துன்பம் செய்யாநின்றது என்பதாம்.)",
    "05_muva": "யான் காலைப்பொழுதிற்குச் செய்த நன்மை என்ன? (என்னைத் துன்புறுத்துகின்ற) மாலைப்பொழுதிற்குச் செய்த பகையான தீமை என்ன.?",
    "06_manakudavar": "காதலர் பிரிவதன் முன்னம், பிரிவரென்று அச்சத்தைத் தந்த காலைப்பொழுது பிரிந்தபின்பு வருத்தாது ஒழிதற்கு யான் செய்த நன்மை யாதோ? அவரோடு இன்பம் நுகர்தற்கு நட்பாயிருந்த மாலைப்பொழுது பிரிந்த பின்பு வருத்துவதற்கு யான் செய்த பகைமை யாதோ? இது மாலையது பண்பின்மையை உட்கொண்டு தலைமகள் கூறியது.",
    "07_devaneyar": "(இதுவுமது) (காலையும் மாலையும் காதலர் உடனிடருந்த நாள் போலாது இன்று நேர்மாறான இயல்பு கொண்டுள்ளன. அவற்றுள்)யான் காலைக்குச் செய்த நன்று என்-நான் காலைப் பொழுதிற்குச் செய்த நன்கு யாது?; மாலைக்குச் செய்த பகை எவன்-மாலைப் பொழுதிற்குச் செய்த தீங்கு யாது?. முன் பெல்லாம் நடுங்கத்தக்க பிரிவச்சம் உண்டு பண்ணிய காலை, இன்று அஃதொழிந்து, இரா வென்னும் துன்பக் கடலைக் கடந்தேறும் கரையாக மாறிற்று என்னுங் கருத்தால் 'நன்றென்கொல்' என்றும், முன்னாளில் எல்லை யில்லா இன்பஞ் செய்து வந்த மாலை இன்று இறந்து படுமளவு துன்பஞ் செய்கின்ற தென்னுங் கருத்தால் 'பகை யெவன் கொல்' என்றும் கூறினாள்.'கொல்' ஈரிடத்தும் அசை நிலை. 'பகை' ஆகுபொருளி.",
    "08_gupope": "O morn, how have I won thy grace? thou bring'st relief! O'eve, why art thou foe? thou dost renew my grief.",
    "09_yogi": "What good have I done to morning And what evil to this evening?",
    "10_kalaignar": "மாலைப் பொழுதாகிவிட்டால் காதல் துன்பம் அதிகமாக வருத்துகிறது. அதனால் பிரிந்திருக்கும் காதலர் உள்ளம் \"காலை நேரத்துக்கு நான் செய்த நன்மை என்ன? மாலை நேரத்துக்குச் செய்த தீமைதான் என்ன?\" என்று புலம்புகிறது."
}