{
    "01_no": "1231",
    "02_chapter_name": "உறுப்பு நலனழிதல்",
    "03_kural_text": "சிறுமை நமக்கொழியச் சேட்சென்றார் ருள்ளி\nநறுமலர் நாணின கண்",
    "04_parimel": "அதிகாரம் 124. உறுப்பு நலன் அழிதல்  [அஃதாவது , தலைமகள்தன் கண்ணும் , தோளும் , நுதலும் முதலாய அவயவங்கள் தம் அழகு அழிதல் . இஃது இரக்கம் மிக்குழி நிகழ்வதாகலின் , பொழுது கண்டு இரங்கலின் பின் வைக்கப்பட்டது.]  \t(ஆற்றாமை மிகுதியான் வேறுபட்ட தலைமகட்குத் தோழி சொல்லியது.) சிறுமை நமக்கு ஒழியச் சேண் சென்றார் உள்ளி - இவ்வாற்றாமை நம்கண்ணே நிற்பத் தாம் சேணிடைச் சென்ற காதலரை நீ நினைந்து அழுதலால்; கண் நறுமலர் நாணின - நின் கண்கள் ஒளியிழந்து முன் தமக்கு நாணிய நறுமலர்கட்கு இன்று தாம் நாணிவிட்டன. \t(நமக்கு என்பது வேற்றுமை மயக்கம். 'உள்ள' என்பது 'உள்ளி' எனத் திரிந்து நின்றது. உள்ளுதல் என்பது காரணப்பெயர் காரியத்திற்காய ஆகுபெயர். 'இவை கண்டார் அவரைக் கொடுமை கூறுவர், நீ ஆற்றல் வேண்டும்', என்பது கருத்து.)",
    "05_muva": "இத்துன்பத்தை நமக்கு விட்டுவிட்டுத் தொலைவில் உள்ள நாட்டுக்குச் சென்ற காதலரை நினைந்து அழுதமையால் கண்கள் அழகு இழந்து நறுமலர்களுக்கு நாணிவிட்டன.",
    "06_manakudavar": "நமக்குத் துன்பம் ஒழிய வேண்டி நெடுநெறிக்கண் சென்றாரை நினைத்துக் கண்கள் நறுவிய பூக்களைக் கண்டு நாணா நின்றன. பலகால் அழுதலால் நிறங்கெட்டதென்றாவா றாயிற்று.",
    "07_devaneyar": "(ஆற்றாமை மிகுதியால் வேறுபட்ட தலைமகட்குத் தோழி சொல்லியது.) சிறுமை நமக்கு ஒழியச் சேண்சென்றார் உள்ளி- இவ்வாற்றாமை நம்மிடத்து நிற்கத் தாம் தொலைவிற்குச் சென்ற காதலரை நினைத்து நீ யழுதலால்; கண் நறுமலர் நாணின- உன் கண்கள் ஒளியும் அழகும் இழந்து, முன் தமக்கு நாணிய நன்மண மலர்கட்கு இன்று தாம் நாணிவிட்டன. இவை கண்டார் காதலரைக் கொடுமை கூறுவர். ஆதலால் நீ யாற்றல்வேண்டு மென்பது கருத்து. நீ யுள்ளிக் கண் நாணின என்பது தனிநிலைமுடிபாம் (absolute construction.)",
    "08_gupope": "Thine eyes grown dim are now ashamed the fragrant flow'rs to see. Thinking on him, who wand'ring far, leaves us in misery.",
    "09_yogi": "To lift from want he left me afar His thought makes my eyes blush the flower.",
    "10_kalaignar": "பிரிவுத் துன்பத்தை நமக்களித்துவிட்டு நெடுந்தொலைவு சென்று விட்டாரேயென்று வருந்திடும் காதலியின் கண்கள் அழகிழந்துபோய், மலர்களுக்கு முன்னால் நாணிக் கிடக்கின்றன."
}