{
    "01_no": "1246",
    "02_chapter_name": "நெஞ்சொடு கிளத்தல்",
    "03_kural_text": "கலந்துணர்ந்தும் காதலர்க் கண்டாற் புலந்துணராய்\nபொய்க்காய்வு காய்தியென் நெஞ்சு",
    "04_parimel": "(தலைமகன் கொடுமை நினைந்து செலவு உடன்படாத நெஞ்சினைக் கழறியது.) என் நெஞ்சே, கலந்து உணர்த்தும் காதலர்க்கணடால் புலந்து உணராய் - யான் தம்மொடு புலந்தால் அப்புலவியைக் கலவிதன்னானே நீக்கவல்ல காதலரைக் கண்டால் பொய்யேயாயினும் ஒருகால் புலந்து பின்னதனை நீக்க மாட்டாய்; பொய்க்காய்வு காய்தி - அதுவும் மாட்டாத நீ, இப்பொழுது அவர் கொடியர் எனப் பொய்க் காய்வு காயாநின்றாய், இனி இதனை ஒழிந்து அவர்பாற் செல்லத் துணிவாயாக. ('கலத்தலான்' என்னும் பொருட்டாய்க் 'கலக்க' என்பது திரிந்து நின்றது. அதனான் உணர்த்தலாவது கலவியின்பத்தைக் காட்டி , அதனான் மயக்கிப் புலவிக் குறிப்பினை ஒழித்தல். பொய்க்காய்வு - நிலையில் வெறுப்பு. 'கண்டால் மாட்டாத நீ காணாதவழி வெறுக்கின்றதனால் பயனில்லை' என்பதாம்.)",
    "05_muva": "என் நெஞ்சே! ஊடியபோது கூடி ஊடல் உணர்த்த வல்ல காதலரைக் கண்டபோது நீ பிணங்கி உணரமாட்டாய்! பொய்யான சினங்கொண்டு காய்கின்றாய்.",
    "06_manakudavar": "என்நெஞ்சே! நீ காதலர் கொடுமையை அவர்க்கு உட்பட்டு அறிந்து வைத்தும் அவரைக்கண்டால் புலந்து கலக்கமாட்டாது முன்பே கலப்பை: இப்பொழுது பொய்க்காய்வு காயாநின்றாய்.",
    "07_devaneyar": "(தலைமகன் கொடுமை நினைந்து செலவுடன்படாத நெஞ்சினைக் கழறியது.) என் நெஞ்சு- என் உள்ளமே! கலந்து உணர்த்தும் காதலர்க் கண்டால் புலந்து உணராய்- யான் தம்மொடு புலந்தால் அப்புலவியைக் கலவியின்பங் காட்டி நீக்க வல்ல காதலரைக் காணும்போது, வெளித் தோற்றத்திற் காகவேனும் சற்றுப் புலந்து பின்பு அது நீங்கமாட்டாய்; பொய்க் காய்வு காய்தி- அது செய்ய மாட்டாத நீ இன்று அவரைக் கொடியவர் எனக் கூறி வெறுப்பது போல நடிக்கின்றாய், இந் நடிப்பை விட்டுவிட்டு அவரிடஞ் செல்லத் துணிவாயாக. கலந்துணர்த்தலென்றது கலவியின்ப ஆசை காட்டி அதனாற் புலவியை நீக்குதலை. பொய்க் காய்வு நிலையில்லாத வெறுப்பு. கண்டால் வெறுக்க முடியாது காணாதவிடத்தில் மட்டும் வெறுப்பதாற் பயனில்லை யென்பதாம்.",
    "08_gupope": "My heart, false is the fire that burns; thou canst not wrath maintain, If thou thy love behold, embracing, soothing all thy pain.",
    "09_yogi": "Wrath is false, O heart, face-to face. Sans huff, you rush to his sweet embrace.",
    "10_kalaignar": "நெஞ்சே! கூடிக் கலந்து ஊடலை நீக்கும் காதலரைக் கண்டால் ஒரு தடவைகூடப் பிணங்கியறியாத நீ இப்போது அவர் மீது கொள்ளுகிற கோபம் பொய்யானது தானே?"
}