{
    "01_no": "1247",
    "02_chapter_name": "நெஞ்சொடு கிளத்தல்",
    "03_kural_text": "காமம் விடுவொன்றோ நாண்விடு நன்னெஞ்சே\nயானோ பொறேனிவ் விரண்டு",
    "04_parimel": "(நாண் தடுத்தலின், அச்செலவு ஒழிவாள் சொல்லியது.) நல் நெஞ்சே - நல்ல நெஞ்சே; ஒன்று காமம் விடு - ஒன்றின் நாண் விடமாட்டாயாயின் காம வேட்கையை விடு; (ஒன்று) நாண் விடு - ஒன்றின் அது விடமாட்டாயாயின் நாணினை விடு; இவ்விரண்டு யானோ பொறேன் - அன்றியே இரண்டும் விடாமை நின் கருத்தாயின், ஒன்றற்கொன்று மறுதலையாய இவ்விரண்டனையும் உடன் தாங்கும் மதுகை யான் இலன். ('யானோ' என்னும் பிரிநிலை, 'நீ பொறுப்பினும்' என்பதுபட நின்றது. 'நல்நெஞ்சே' என்றது, இரண்டையும் விடாது பெண்மையை நிலைபெறுத்தலின், 'நல்லை' என்னும் குறிப்பிற்று. 'அது நன்றே எனினும் என் உயிருண்டாதல் சாலாமையின், அதற்கு ஆகின்றிலேன்', என்பதாம். முற்று உம்மை விகாரத்தால் தொக்கது.)",
    "05_muva": "நல்ல நெஞ்சே! ஒன்று காமத்தை விட்டு விடு; அல்லது நாணத்தை விட்டுவிடு; இந்த இரண்டையும் பொறுத்துக் கொண்டிருக்க என்னால் முடியாது",
    "06_manakudavar": "எனக்கு நல்லநெஞ்சே! ஒன்றிற் காமத்தை விடுதல் வேண்டும்: ஒன்றில் நாணத்தை விடுதல் வேண்டும்: யான் இவ்விரண்டினையுங்கூடப் பொறுத்தலரிது. இது பிரிவிடையாற்றாளாய்த் தலைமகனிருந்துழிச் செல்லக் கருதிய தலைமகள் நாணம் தடுத்தமை கண்டு கூறியது.",
    "07_devaneyar": "(நாண் தடுத்தலின் காதலரிடம் செலவொழிவாள் சொல்லியது.) நல் நெஞ்சே- என் நன்மனமே!? ஒன்று காமம் விடு -காமம் நாண் என்னும் இரண்டனுள் ஒன்று காமத்தை விட்டுவிடு, நாண் விடு - அல்லாவிட்டால் நாணைவிட்டுவிடு, இவ்விரண்டு யானோ பொறேன்- இவ்விரண்டையும் தாங்கும் ஆற்றலோ எனக்கில்லை. 'நன்னெஞ்சே' என்றது, இன்பத்தையும் பெண்மையையும் ஒருங்கே நிலைபெறுத்தலால் நீ நல்லையென்று பாராட்டியவாறாம். இது நன்றே யெனினும், இவ்விரண்டையும் ஒருங்கே தாங்குதல் உயிருக்கு இயலாமையின், உயிரைக் காக்க வேண்டின் இவ்விரண்டுள் ஒன்றை விட்டுவிடுதல் வேண்டும். இவற்றுள் நாணே சிறந்ததாதலின், காதலர் வரும்வரை ஆற்றியிருத்தலே தக்கதென்பதாம். 'ஒன்றோ'- ஓகாரம் அசைநிலை. யானோ- ஓகாரம் பிரிநிலை. முற்றும்மை தொக்கது.",
    "08_gupope": "Or bid thy love, or bid thy shame depart; For me , I cannot bear them both, my worthy heart!",
    "09_yogi": "Off with love O mind, or shame I cannot endure both of them.",
    "10_kalaignar": "நல்ல நெஞ்சமே! ஒன்று காதலால் துடிப்பதையாவது விட்டு விடு; அல்லது  அதனைத் துணிந்து சொல்ல முடியாமல் தடுக்கும் நாணத்தையாவது விட்டு விடு. இந்த இரண்டு செயல்களையும் ஒரே நேரத்தில் தாங்கிக் கொள்ள என்னால் முடியாது."
}