{
    "01_no": "1251",
    "02_chapter_name": "நிறையழிதல்",
    "03_kural_text": "காமக் கணிச்சி யுடைக்கும் நிறையென்னும்\nநாணுத்தாழ் வீழ்த்த கதவு",
    "04_parimel": "அதிகாரம் 126. நிறை அழிதல்  [அஃதாவது, தலைமகள் மனத்து அடக்கற்பாலனவற்றை வேட்கை மிகுதியான் அடக்க மாட்டாது வாய்விடுதல். 'நிறையெனப்படுவது மறைபிறர் அறியாமை'(கலித். நெய்தல்.16) என்றார் பிறரும். அஃது அழிதற்காரணம் நெஞ்சொடு கிளந்தமையின் , இதுநெஞ்சொடு கிளத்தலின் பின் வைக்கப்பட்டது.]  \t(நாணும் நிறையும் அழியாமை நீ ஆற்றல் வேண்டும் என்ற தோழிக்குத் தலைமகள் சொல்லியது.) நாணுத்தாழ் வீழ்த்த நிறை என்னும் கதவு - நாணாகிய தாழினைக் கோத்த நிறை என்னும் கதவினை; காமக் கணிச்சி உடைக்கும் - காம வேட்கையாகிய கணிச்சி முரியாநின்றது, இனி அவை நிற்றலும் இல்லை, யான் ஆற்றலும் இல்லை. (கணிச்சி - குந்தாலி. நாணுள்ள துணையும் நிறையழியாதாகலின் அதனைத் தாழாக்கியும், அகத்துக் கிடந்தன பிறர் கொள்ளாமற் காத்தலின் நிறையைக் கதவாக்கியும் , வலியவாய்த் தாமாக நீங்காத அவ்விரண்டனையும் ஒருங்கு நீக்கலின், தன் காம வேட்கையைக் கணிச்சியாக்கியும் கூறினாள்.)",
    "05_muva": "நாணம் என்னும் தாழ்ப்பாள் பொருந்திய நிறை என்று சொல்லப்படும் கதவைக் காமம் ஆகிய கோடரி உடைத்து விடுகின்றது,",
    "06_manakudavar": "காமமாகிய மழு உடையாநின்றது: நாணமாகிய தாழில் அடைக்கப்பட்ட அறிவாகிய கதவினை. இஃது அறிவும் நாணமும் உடையார் இவ்வாறு செய்யாரென்ற தோழிக்குத் தலைமகள் கூறியது.",
    "07_devaneyar": "(நாணு நிறையு மழியாமை நீ யாற்றல் வேண்டுமென்ற தோழிக்குச் சொல்லியது.) நாணுத் தாழ் வீழ்த்த நிறையென்னுங் கதவு- நாணாகிய தாழிட்டுப் பூட்டிய நிறையென்னுங் கதவை; காமக் கணிச்சி உடைக்கும் - காமவேட்கையாகிய கோடரி வெட்டிப் பிளக்கும். நாணுள்ள வரையும் நிறை அழியாதாகலின் அதைத் தாழாக்கியும், அகத்துள்ளவற்றைப் பிறர் கவராமற் காத்தலின் நிறையைக் கதவாக்கியும், வலிமையுள்ள இவ்விரு பண்புகளையும் ஒருங்கே நீக்கலின் காமவேட்கையைக் கோடரியாக்கியும், கூறினாள். இஃது உருவக வணி.",
    "08_gupope": "Of womanly reserve love's axe breaks through the door, Barred by the bolt of shame before.",
    "09_yogi": "Passion's axe shall break the door Of reserve bolted with my honour.",
    "10_kalaignar": "காதல் வேட்கை இருக்கிறதே, அது ஒரு கோடரியாக மாறி, நாணம் எனும் தாழ்ப்பாள் போடப்பட்ட மனஅடக்கம் என்கிற கதவையே உடைத்தெறிந்து விடுகின்றது."
}