{
    "01_no": "1262",
    "02_chapter_name": "அவர்வயின் விதும்பல்",
    "03_kural_text": "இலங்கிழா யின்று மறப்பினென் மென்றோள்\nகலங்கழியுங் காரிகை நீத்து",
    "04_parimel": "(ஆற்றாமை மிகுதலின் இடையின்றி நினைக்கற்பாலை யல்லை; சிறிது மறக்கல் வேண்டும், என்ற தோழிக்குச் சொல்லியது.) இலங்கு இழாய் - விளங்காநின்ற இழையினை யுடையாய்; இன்று மறப்பின் - காதலரை இன்று யான் மறப்பேனாயின்; மேல் காரிகை நீத்து என்தோள் கலங்கழியும் - மேலும் காரிகை என்னை நீப்ப என் தோள்கள் வளை கழல்வனவாம். ('இலங்கிழாய்' என்பது 'இதற்கு நீ யாதும் பரியலை' என்னும் குறிப்பிற்று. இன்று - யான் இறந்துபடுகின்ற இன்று. மேலும் - மறுபிறப்பினும். எச்ச உம்மை விகாரத்தால் தொக்கது. 'நீப்ப' என்பது , 'நீத்து' எனத் திரிந்து நின்றது. கழியும் என்னும் இடத்து நிகழ் பொருளின் தொழில் இடத்தின்மேல் நின்றது. \t'இவ்வெல்லைக்கண் நினைந்தால் மறுமைக்கண் அவரை எய்தி இன்புறலாம், அதனான் மறக்கற்பாலேன் அல்லேன'்,என்பதாம்.)",
    "05_muva": "தோழி! காதலரின் பிரிவால் துன்புற்று வருந்துகின்ற இன்றும் அவரை மறந்துவிட்டால், அழகு கெட்டு என்தோள் மேல் அணிந்துள்ள அணிகள் கழலுமாறு நேரும்.",
    "06_manakudavar": "இலங்கிய இழையையுடையவளே! யான் இன்று அவரை மறப்பேனாயின் பண்டை மெல்லிய என்னுடைய தோள்கள் தம்மழகினை நீக்கி வளை முதலான அணிகலங்களையும் கழலவிடும். இலங்கிழாய் என்றவதனால் வருத்தமில்லாதவளே என்று விளித்தாளென்பது கொள்ளப்படும்.",
    "07_devaneyar": "(ஆற்றாமை மிகுதலின் இடையறாது நினைத்தல் தகாது. சிறிது மறத்தல் வேண்டுமென்ற தோழிக்குச் சொல்லியது). இலங்கு இழாய்- விளங்குகின்ற அணிகளையணிந்த தோழியே!; இன்று மறப்பின்- காதலரை இன்று மறப்பேனாயின்; காரிகை நீத்து- என் அழகு நீங்கி; என் தோள் மேல் கலங் கழியும்- என் தோள்களின் மேலுள்ள கடகங்கள் கழன்று விடும். 'இலங்கிழாய்' என்பது உன் அணிகள் போன்றனவல்ல என் அணிகள் என்னுங் குறிப்பினது. பரிமேலழகர் 'நீத்து' என்பதை நீப்ப எனத் திரித்தும், 'மேல்' என்பதைக் 'காரிகை' என்னுஞ் சொற்கு முன் நிறுத்தியும், \"காதலரை யானிறந்து படுகின்ற, இன்று மறப்பேனாயின் மறு பிறப்பினுங், காரிகை யென்னை நீப்ப என் றோள்கள் வளை கழல்வனவாம். இவ்வெல்லைக்கண் நினைந்தால் மறுமைக்கண் அவரை யெய்தி யின்புறலாம்; அதனான் மறக்கற் பாலே னல்லேன்.\" என்று உரை கூறுவர். இங்ஙனம் வலிந்தும் நலிந்தும் கூறும் கொண்டு கூட்டுப் பொருட்கோளுரை அத்துணைச் சிறந்த தன்று.",
    "08_gupope": "O thou with gleaming jewels decked, could I forget for this one day, Henceforth these bracelets from my arms will slip, my beauty worn away.",
    "09_yogi": "Beauty pales and my bracelets slide; Why not forget him now, bright maid?",
    "10_kalaignar": "காதலரைப் பிரிந்திருக்கும் நான், பிரிவுத் துன்பம் வாராதிருக்க அவரை மறந்திருக்க முனைந்தால், என் தோள்கள் அழகு நீங்கி மெலிந்து போய் வளையல்களும் கழன்று விழுவது உறுதியடி என் தோழி."
}