{
    "01_no": "1270",
    "02_chapter_name": "அவர்வயின் விதும்பல்",
    "03_kural_text": "பெறினென்னாம் பெற்றக்கா லென்னா முறினென்னா\nமுள்ள முடைந்துக்கக் கால்",
    "04_parimel": "(இதுவும் அது.) உள்ளம் உடைந்து உக்கக்கால் - காதலி நம் பிரிவினையாற்றாது உள்ளம் உடைந்து இறந்துபட்டவழி; பெறின் என் - நம்மைப் பெறக்கடவளானால் என்? பெற்றக்கால் என் - அதுவன்றியே பெற்றால் என்? உறின் என்? - அதுவன்றியே மெய்யுறக் கலந்தால்தான் என்? இவையொன்றானும் பயன் இல்லை. (இம்மூன்றும் உடம்பொடு புணர்த்துக் கூறப்பட்டன. அதன்மேலும் முன்னை வழக்குண்மையின், அதற்கு முன்னே யான் செல்ல வேண்டும் என்பது கருத்தாகலின், விதுப்பாயிற்று. இது தலைமகள் கூற்றாயவழி இரங்கலாவதல்லது விதுப்பாகாமை அறிக.)",
    "05_muva": "துன்பத்தைத் தாங்காமல் மனம் உடைந்து அழிந்து விட்டால், நம்மைத் திரும்பப் பெறுவதனால் என்ன? பெற்று விட்டால் என்ன? பெற்றுப் பொருந்தினாலும் என்ன?",
    "06_manakudavar": "எனது உள்ளம் உடைந்து போயின் பின்பு அவரைப்பெறுவேமென்று இருந்ததனாற் பயன் என்னுண்டாம்? முன்பே பெற்றேமானேம், அதனால் பயன் என்னுண்டாம்? இப்பொழுது உற்றேமாயின் அதனால் பயன் என்னுண்டாம்? இது வருவாரென்ற தோழிக்குத் தலைமகள் கூறியது.",
    "07_devaneyar": "(இதுவுமது) உள்ளம் உடைந்து உக்கக்கால்- காதலி நம் பிரிவையாற்றாது உள்ள முடைந்து இறந்து பட்டபின்; பெறின் என் ஆம்- நம்மைத் தப்பாது பெறக்கூடிய நிலைமைய ளானால்தான் என்ன பயன்? பெற்றக்கால் என் ஆம்- அதற்குமேல், உண்மையில் நம்மைப் பெற்றாலுந்தான் என்ன பயன்? உறின் என் ஆம்- இனி, அதற்கும் மேல், நம்மொடு உடம்பொன்றிக் கலந்தாலுந்தான் என்ன பயன்? இவையொன்றாலும் ஒரு பயனுமில்லையே!  அதற்குமுன் யான் விரைந்து செல்லவேண்டுமென்பது கருத்தாதலின், விதும்பலாயிற்று. இது தலைமகள் கூற்றாயவழி இரங்கலாவதல்லது விதுப்பாகாமை யறிக. என்னும் பரிமேலழகர் மறுப்புப் பொருத்தமானதே. 'ஆம்' ஆகும் என்பதன் தொகுத்தல்.",
    "08_gupope": "What's my return, the meeting hour, the wished for greeting worth, If the heart-broken lie, with all her life poured forth?",
    "09_yogi": "When her heart is broken, what is The good of meeting and love-embrace?",
    "10_kalaignar": "துன்பத்தைத் தாங்கிக் கொள்ள முடியாமல் மனம் நிலையிழந்து போய்விடுமானால், பிறகு ஒருவரையொருவர் திரும்பச் சந்திப்பதனாலோ, சந்தித்துக் கூடுவதினாலோ, என்ன பயன்?."
}