{
    "01_no": "1271",
    "02_chapter_name": "குறிப்பறிவுறுத்தல்",
    "03_kural_text": "கரப்பினுங் கையிகந் தொல்லாநின் னுண்க\nணுரைக்க லுறுவதொன் றுண்டு",
    "04_parimel": "அதிகாரம் 128. குறிப்பு அறிவுறுத்தல்  [அஃதாவது , தலைமகன் , தலைமகள் , தோழி என்ற இவர் ஒருவர் குறிப்பினை ஒருவர்க்கு அறிவுறுத்தல் . இது பிரிந்து போய தலைமகன் வந்து கூடியவழி நிகழ்வதாகலின் ,அவர் வயின் விதும்பலின்பின் வைக்கப்பட்டது.]  \t(பிரிந்து கூடிய தலைமகன் வேட்கை மிகவினாற் புதுவது பன்னாளும் பாராட்டத் தலைமகள் இது ஒன்று உடைத்து என அஞ்சியவழி, அதனை அவள் குறிப்பான் அறிந்து, அவன் அவட்குச் சொல்லியது.) கரப்பினும் - நீ சொல்லாது மறைத்தாயாயினும்; ஒல்லா கை இகந்து - அதற்கு உடம்படாதே நின்னைக் கை கடந்து; நின் உண்கண் உரைக்கலுறுவது ஒன்று உண்டு - நின்கண்களே எனக்குச் சொல்லல் உறுவதொரு காரியமுண்டாய் இராநின்றது, இனி அதனை நீயே தெளியச் சொல்வாயாக. (காத்தல் - நாணால் அடக்குதல், தன்கண் பிரிதற் குறிப்புள்ளதாகக் கருதி வேறுபட்டாளது வேறுபாடு குறிப்பான் அறிந்து அவட்குத் தன் பிரியாமைக் குறிப்பு அறிவுறுத்தவாறு.)",
    "05_muva": "நீ சொல்லாமல் மறைத்தாலும் நிற்காமல் உன்னைக் கடந்து உன்னுடைய கண்கள் எனக்குச் சொல்லக்கூடிய செய்தி ஒன்று இருக்கின்றது.",
    "06_manakudavar": "நீ சொல்லாது மறைத்தாயாயினும் அதற்குடம்படாதே நின்னைக் கைகடந்து நின்னுண்கண்களே எனக்குச் சொல்லலுறுவதொரு காரியமுண்டாயிராநின்றது: இனியதனை நீயே தெளியச் சொல்வாயாக.",
    "07_devaneyar": "(பிரிந்து கூடிய தலைமகன் வேட்கை மிகுதியினாற் புதுவது பன்னாளும் பாராட்டத் தலைமகள் இது வொன்றுடைத்தென அஞ்சிய வழி , அதை யவள் குறிப்பாலறிந்து அவன் அவட்குச் சொல்லியது.) கரப்பினும்-நீ சொல்லாது மறைத்தாலும் , ஒல்லாகை இகந்து-அதற்குடம்படாது உன்கட்டை மீறி , நின் உண் கண் உரைக்கல் உறுவது ஒன்று உண்டு-உன் மையுண்ட கண்கள் எனக்குக் குறிப்பாகச் சொல்லுவதொரு செய்தியுள்ளது . இனி அதை நீயே வெளிப்படையாகச் சொல்வாயாக. தலைமகனின் வரையிறந்த பாராட்டில் மீண்டும் பிரிதற் குறிப்புள்ளதாகத் தலைமகள் கருதி வேறுபட்டதை , அவட்கெடுத்துச்சொல்லித் தன் பிரியாமையை யுணர்த்தியவாறு . கரத்தல் நாணாலடக்குதல்.",
    "08_gupope": "She cannot hide her dread of his departure. He reads the sign, and says: Thou hid'st it, yet thine eye, disdaining all restraint, Something, I know not what, would utter of complaint.",
    "09_yogi": "You hide; but your painted eyes Restraint off, report your surmise.",
    "10_kalaignar": "வெளியில் சொல்லாமல் மறைக்கப் பார்த்தாலும், நிற்காமல் தடைகடந்து விழிகள் சொல்லக்கூடிய செய்தி ஒன்று உண்டு; அதுதான் பிரிவை விரும்பாத காதல்."
}