{
    "01_no": "1279",
    "02_chapter_name": "குறிப்பறிவுறுத்தல்",
    "03_kural_text": "தொடிநோக்கி மென்றோளு நோக்கி யடிநோக்கி\nஅஃதாண் டவள்செய் தது",
    "04_parimel": "(தலைமகள் குறிப்பறிந்த தோழி அதனைத் தலைமகற்கு அறிவித்தது.) (யான் அது தெளிவித்த வழி தெளியாது) தொடி நோக்கி - அவர் பிரிய யான் ஈண்டிருப்பின் இவை நில்லா எனத் தன் தொடியை நோக்கி; மென்தோளும் நோக்கி - அதற்கு ஏதுவாக இவை மெலியும் எனத் தன் மென்தோள்களையும் நோக்கி; அடி நோக்கி - பின் இவ்விரண்டும் நிகழாமல் நீர் நடந்து காத்தல் வேண்டும் எனத் தன் அடியையும் நோக்கி; ஆண்டு அவள் செய்தது அஃது - அங்ஙனம் அவள் செய்த குறிப்பு உடன் போக்காயிருந்தது. \t(செய்த குறிப்பு-செய்தற்கு ஏதுவாய குறிப்பு. 'அஃது' என்றாள், 'செறிதொடி செய்திறந்த கள்ளம்' (குறள். 1275)என்றானாகலின். பிரிதற்குறிப்புண்டாயின், அஃது அழுங்குதல் பயன்.)",
    "05_muva": "தன்னுடைய வளையல்களை நோக்கி, மெல்லிய தோள்களையும் நோக்கித் தன்னுடைய அடிகளையும் நோக்கி அவள் செய்த குறிப்பு உடன்போக்காகிய அதுவேயாகும்.",
    "06_manakudavar": "தொடியையும் நோக்கி, மெல்லிய தோளினையும் நோக்கி, அடியையும் நோக்கி, அவள் அவ்விடத்துச் சென்ற குறிப்பு அதுவாயிருந்தது. அது - உடன்போக்கு.",
    "07_devaneyar": "(தலைமகள் குறிப்பறிந்த தோழி அதனைத் தலைமகற் கறிவித்து.) ( யானது தெளிவித்த வழித் தெளியாது) தொடி நோக்கி - அவர் பிரிந்து செல்ல நான் இங்கிருப்பின் இவை நில்லா வென்னுங் குறிப்பில்தன் தோட்கடகங்களை நோக்கி ; மெல் தோளும் நோக்கி - அதற் கேதுவாக இவை மெலியு மென்னுங் குறிப்பில் தன் மெல்லிய தோள்களையும் நோக்கி ; அடி நோக்கி - அதன் பின் , இவ்விரண்டும் நிகழாமல் நீங்கள் காதலருடன் நடந்து சென்று காத்தல் வேண்டு மென்னுங் குறிப்பில் தன் பாதங்களையும் நோக்கி ; அஃது ஆண்டு அவள் செய்தது-இங்ஙனம் உடன்போக்குக் குறித்த அச்செயலையே அன்று அவள் செய்தாள் . பிரிவுக் குறிப் புண்டாயின் செலவழுங்குவித்தல் இதன் பயனாம் .",
    "08_gupope": "She would join him,but shrinks from proposing it. Her companion reads the sign, andsays: She viewed her tender arms, she viewed the armlets from them slid; She viewed her feet; all this the lady did.",
    "09_yogi": "She views her armlets, her tender arms And then her feet; these are her norms.",
    "10_kalaignar": "பிரிவு காரணமாகக் கழலக் கூடிய வளையலையும், மெலிந்து போகக் கூடிய மென்மையான தோளையும் நோக்கியவள் காதலனைத் தொடர்ந்து செல்வதென்ற முடிவைத் தன் அடிகளை நோக்கும் குறிப்பால் உணர்த்தினான்."
}