{
    "01_no": "1280",
    "02_chapter_name": "குறிப்பறிவுறுத்தல்",
    "03_kural_text": "பெண்ணினாற் பெண்மை யுடைத்தென்ப கண்ணினாற்\nகாமநோய் சொல்லி யிரவு",
    "04_parimel": "(தலைமகன் பிரியாமைக் குறிப்பினைத் தோழிக்கு அறிவுறுத்தது.) காமநோய் கண்ணினால் சொல்லி இரவு - மகளிர் தம் காம நோயினைத் தோழியர்க்கும் வாயாற்சொல்லாது கண்ணினாற் சொல்லி அது தீர்க்கவேண்டும் என்று அவரை இரவாது உடன்போதல் குறித்துத் தம் அடியினை இரத்தல்; பெண்ணினால் பெண்மை உடைத்து என்ப - தமக்கு இயல்பாகிய பெண்மை மேலும் ஒரு பெண்மை உடைத்து என்று சொல்லுவர் அறிந்தோர். (தலைமகளது உடன் போதல் துணிபு தோழியால் தெளிந்தானாகலின், தன் பிரிவின்மைக் குறிப்பினை அறிவுறுப்பான், அவள் பெண்மையினைப் பிறர்மேலிட்டு வியந்து கூறியவாறு.)",
    "05_muva": "கண்ணினால் காமநோயைத் தெரிவித்துப் பிரியாம லிருக்குமாறு இரத்தல், பெண்தன்மைக்கு மேலும் பெண் தன்மை உடையது என்று கூறுவர்.",
    "06_manakudavar": "வாயாற் சொல்லாது கண்ணினாலே காமநோயைச் சொல்லி வேண்டிக்கோடல், தமது இயல்பாகிய பெண்மையோடே பின்னையும் ஒரு பெண்மையுடைத்தென்று சொல்லுவர் அறிவோர். இது பிரிவுணர்த்திய தலைமகள் குறிப்புக்கண்டு தலைமகற்குத் தோழி சொல்லியது.",
    "07_devaneyar": "(தலைமகன் பிரியாமைக் குறிப்பைத் தோழிக்கறிவுறுத்தது.) காமநோய் கண்ணினால் சொல்லி இரவு-மகளிர் தம் காமநோயைத் தம் உயிர்த்தோழியர்க்கும் வாய் விட்டுச் சொல்லாது , கண்ணினாற் குறிப்பாக வுணர்த்தி அதைத் தீர்க்க வேண்டு மென்று இரப்பது ; பெண்ணினால் பெண்மை யுடைத்து என்ப-தமக்கு இயல்பாகவுள்ள பெண்டன்மை மேலும் ஒரு பெண்டன்மை யுடைமையாகும் என்பர் அறிந்தோர் . 'கண்ணினாற் காமநோய் சொல்லியிரவு ' என்பதே மூலமாதலால் ' இரவு' என்பதற்கு ' உடன் போதல் குறித்துத் தம் அடியினை யிரத்தல் ' என்று பரிமேலழகர் உரைத்திருப்பது மிகையே யாம் . தலைமகன் தன்பிரிவின்மைக் குறிப்பை அறிவுறுப்பான் , தலைமகளின் நாணச் சிறப்பை வியந்து அதைப் பொதுப்படுத்திக் கூறியவாறு .",
    "08_gupope": "He is overcome. To show by eye the pain of love, and for relief to pray, Is womanhood's most womaly device, men say.",
    "09_yogi": "To express love-pangs by eyes and pray Is womanhood's womanly way.",
    "10_kalaignar": "காதல் வேட்கையைக் கண்களால் உணர்த்திக் காதலனுடன் போவதற்கு இரந்து நிற்கும்போது பெண்மைக்குப் பெண்மை சேர்த்தாற் போன்று இருக்கின்றது."
}