{
    "01_no": "1289",
    "02_chapter_name": "புணர்ச்சிவிதும்பல்",
    "03_kural_text": "மலரினு மெல்லிது காமஞ் சிலரதன்\nசெவ்வி தலைப்படு வார்",
    "04_parimel": "(உணர்ப்புவயின் வாரா ஊடற்கண் தலைமகன் சொல்லியது.) காமம் மலரினும் மெல்லிது - காம இன்பம் மலரினும் மெல்லியதாயிருக்கும்; அதன் செவ்வி தலைப்படுவார் சிலர் - அங்ஙனம் மெல்லியதாதலை யறிந்து அதன் செவ்வியைப் பெறுவார் உலகத்துச் சிலர். (தொட்ட துணையானே மனச்செவ்வி அழிவதாய மலர் எல்லாவற்றினும் மெல்லியது என்பது விளக்கலின், உம்மை சிறப்பின்கண் வந்தது. குறிப்பும், வேட்கையும், நுகர்ச்சியும், இன்பமும் ஒரு காலத்தின்கண்ணே ஒத்து நுகர்தற்குரியார் இருவர், அதற்கு ஏற்ற இடனும் காலமும் உபகரணங்களும் பெற்றுக் கூடி நுகர வேண்டுதலின், 'அதன் செவ்வி தலைப்படுவார் சிலர்' என்றும், அவற்றுள் யாதானும் ஒன்றனாற் சிறிது வேறுபடினும் வாடுதலின், 'மலரினும் மெல்லிது' என்றும் கூறினான். 'குறிப்பு ஒவ்வாமையின் யான் அது பெறுகின்றிலேன்' என்பதாம். தலைமகள் ஊடல் தீர்வது பயன்.)",
    "05_muva": "காமம் மலரைவிட மென்மை உடையதாகும்; அந்த உண்மை அறிந்து அதன் நல்ல பயனைப் பெறக்கூடியவர் சிலரே.",
    "06_manakudavar": "எல்லாவற்றினும் மெல்லிதாகிய பூவினும் மெல்லிதாயிருக்கும் காமம்: அதனது செவ்வியைப் பெறுவார் உலகத்துச் சிலர். இது தலைமகன் புணர்ச்சிக் குறிப்புக்கண்டு பின் ஊடிக்கொள்ளலாம்: இப்பொழுது ஊடுவையாயின் இக்காமஞ் செவ்வி தப்புமென்று புணர்ச்சி வேட்கையால் தலைமகள் நெஞ்சொடு கூறியது.",
    "07_devaneyar": "(உணர்ப்புவயின் வாரா ஊடற்கண் தலைமகன் சொல்லியது.) காமம் மலரினும் மெல்லிது-காமவின்பம் மலரினும் மெல்லியதாகும்; அதன் செவ்வி தலைப்படுவார் சிலர்-அதை யறிந்து அதன் மென்மை கெடாது நுண்ணிதாக நுகர்பவர் உலகத்துச் சிலரே. காலமும் இடமும் அறிந்து , குறிப்பும் வேட்கையும் உடல்நிலையும் நோக்கி , கலவிவினைகட்கேற்ற துணைக்கருவிகளுடன் நூன்முறைப் படி நுகரவேண்டுதலின் சிலரதன் செவ்வி தலைப்படுவார் என்றும் , இவற்றுள் ஒன்று குறையினும் இன்பங் கெடுமாதலின் ' மலரினும் மெல்லிது காமம் ' என்றும் , கூறினான் . தொடின் வாடுவதும் மோப்பக் குழைவதுமான எல்லாம் உட்பட 'மலர்' என்றான் . உம்மை உயர்வு சிறப்பு . குறிப்பொவ்வாமையால் நான் காமச்செவ்வி பெற்றிலேன் என்பதாம் . தலைமகள் ஊடல் தீர்தல் இதன் பயன்.",
    "08_gupope": "He muses: Love is tender as an opening flower. In season due To gain its perfect bliss is rapture known to few.",
    "09_yogi": "Flower-soft is love; a few alone Know its delicacy so fine.",
    "10_kalaignar": "காதல்  இன்பம், மலரைவிட மென்மையானது. அதனை அதே மென்மையுடன் நுகருபவர்கள் சிலரே ஆவார்கள்."
}