{
    "01_no": "129",
    "02_chapter_name": "அடக்கமுடைமை",
    "03_kural_text": "தீயினாற் சுட்டபு ணுள்ளாறு மாறாதே\nநாவினாற் சுட்ட வடு",
    "04_parimel": "தீயினால் சுட்டபுண் உள் ஆறும் - ஒருவனை ஒருவன் தீயினால் சுட்ட புண் மெய்க்கண் கிடப்பினும், மனத்தின்கண், அப்பொழுதே ஆறும்; நாவினால் சுட்ட வடு ஆறாது - அவ்வாறன்றி வெவ்வுரை உடைய நாவினால் சுட்ட வடு அதன் கண்ணும் எஞ்ஞான்றும் ஆறாது. (ஆறிப்போதலால் தீயினால் சுட்டதனைப் 'புண்' என்றும், ஆறாது கிடத்தலால் நாவினால் சுட்டதனை 'வடு' என்றும் கூறினார். தீயும் வெவ்வுரையும் சுடுதல் தொழிலான் ஒக்கும் ஆயினும், ஆறாமையால் தீயினும் வெவ்வுரை கொடிது என்பது போதரலின், இது குறிப்பான் வந்த வேற்றுமை அலங்காரம். இவை மூன்று பாட்டானும் மொழி அடக்கம் கூறப்பட்டது.",
    "05_muva": "தீயினால் சுட்ட புண் புறத்தே வடு இருந்தாலும் உள்ளே ஆறிவிடும் . ஆனால் நாவினால் தீய சொல் கூறிச் சுடும் வடு என்றும் ஆறாது.",
    "06_manakudavar": "தீயினாற் சுட்டபுண் உள்ளாறித் தீரும்: நாவினாற் சுட்ட புண் ஒருகாலத்தினுந் தீராது.",
    "07_devaneyar": "தீயினால் சுட்ட புண் உள் ஆறும் - ஒருவன் ஒருவனை நெருப்பினாற் சுட்ட புண் காட்சிப் பொருளாகிய உடம்பையே சுட்டதினால் , அப்பொழுதேயோ அப்புண் ஆறின பின்போ உள்ளத்தில் ஆறிவிடும் ; நாவினால் சுட்ட வடு ஆறாது - ஆயின் , நாவினாற் சுட்ட புண்ணோ , கருத்துப் பொருளாகிய உள்ளத்தைச் சுட்டதினால் , ஒருகாலும் ஆறாது அதன் கண்ணே நிற்கும் . தீயினாற் சுட்ட புண் ஆறிப்போதலால் அதைப் புண் என்றும் , நாவினாற் சுட்ட புண் ஆறாது நிற்றாலால் அதை வடு என்றும் , வெவ்வேறு சொல்லாற் குறித்தார் . மருந்தினால் ஆறிவிடுவது புண் ; புண் ஆறியபின் என்றும் மாறாது நிற்பது வடுவெனும் தழும்பு . நாவினாற் சுட்டது புண்ணிலைமையும் வடுநிலைமையும் , ஒருங்கே கொண்டது என்பதை உணர்த்தச் ' சுட்ட வடு ' என்றார் . கடுஞ்சொல்லும் பழிச்சொல்லுமாகிய சுடு சொல்லின் தொழில் , அதற்குக் கருவியான நாவின்மேல் ஏற்றிக்கூறப்பட்டது ஏகாரம் தேற்றம். இனி , சூடிடுதல் சில நோய்க்கு மருந்துமாகலின் , சுடுசொல் இருவகையில் தீயினுங்கொடியதாம் . இருவகைப் புண்ணையும் வேறு படுத்திக் காட்டியது வேற்றுமையணி யாகும்.",
    "08_gupope": "In flesh by fire inflamed, nature may throughly heal the sore; In soul by tongue inflamed, the ulcer healeth nevermore.",
    "09_yogi": "The fire-burnt wounds do find a cure Tongue-burnt wound rests a running sore.",
    "10_kalaignar": "நெருப்பு சுட்ட புண்கூட ஆறி விடும்; ஆனால் வெறுப்புக் கொண்டு திட்டிய சொற்கள் விளைத்த துன்பம் ஆறவே ஆறாது."
}