{
    "01_no": "1291",
    "02_chapter_name": "நெஞ்சொடுபுலத்தல்",
    "03_kural_text": "அவர்நெஞ் சவர்க்காதல் கண்டு மெவனெஞ்சே\nநீயெமக் காகா தது",
    "04_parimel": "அதிகாரம் 130. நெஞ்சொடு புலத்தல்  [அஃதாவது , காரணம் உண்டாய வழியும் புலக்கக் கருதாது , புணர்ச்சி விதும்புகின்ற நெஞ்சுடனே தலைமகள் புலத்தலும் ,தலைமகன் புலத்தலும் ஆம் . அதிகார முறைமையும் இதனானே விளங்கும்.]  \t(தலைமகன்கண் தவறுண்டாய வழியும் புலவி கருதாத நெஞ்சிற்குத் தலைமகள் சொல்லியது.) நெஞ்சு - நெஞ்சே; அவர் நெஞ்சு அவர்க்கு ஆதல் கண்டும் - அவருடைய நெஞ்சு நம்மை நினையாது அவர்க்காய் நிற்றல் கண்டு வைத்தும்; நீ எமக்கு ஆகாதது எவன் - நீ எமக்காய் நில்லாது, அவரை நினைத்தற் காரணம் யாது? (அவர்க்கு ஆதல் - அவர் கருதியதற்கு உடம்படுதல். எமக்காகாதது என்றது, புலவிக்கு உடம்பாடாமையை. 'ஒரு கருமத்தைத் தாமாக அறிந்து செய்யமாட்டாதார் செய்வாரைக் கண்டாயினும் செய்வர். நீ அதுவும் செய்கின்றிலை' என்பதாம்.)",
    "05_muva": "நெஞ்சே! அவருடைய நெஞ்சம் (நம்மை நினையாமல் நம்மிடம் வராமல்) அவர்க்குத் துணையாதலைக் கண்டும் நீ எமக்குத் துணையாகாதது ஏன்?",
    "06_manakudavar": "அவருடைய நெஞ்சம் அவர்வழி நின்று நம்மை நினையாமையைக் கண்டு வைத்தும் நெஞ்சே! நீ எம்வழி நில்லாது அவரை நினைத்தல் யாதினைக் கருதியோ? இது தலைமகள் வருங்காலத்து வாராத தலைமகனை உள்ளிய நெஞ்சோடு புலந்து கூறியது.",
    "07_devaneyar": "(தலைமகன்கண் தவறுண்டாய விடத்தும் புலவி கருதாத நெஞ்சிற்குத் தலைமகள் சொல்லியது.) நெஞ்சே-என் உள்ளமே!; அவர் நெஞ்சு அவர்க்கு ஆதல் கண்டும்-அவருடைய உள்ளம் நம்மை நினையாது. அவருக்கே யுதவுதல் கண்டபின்பும் ; நீ எமக்கு ஆகாதது எவன்- நீ எமக்கு உதவாது அவரையே நினைத்தற்குக் கரணியம் யாது? பிறர் நமக்குதவாது எப்போதுந் தன்னலமாகவே யிருக்கும் போது , நீ மட்டும் ஏன் தன்னலம் பேணாது பிறர் நலத்தையே நோக்குகின்றாய் என்பதாம் . அவர்க்காதல் அவர் கருதியதற் குடம் படுதல் . ' எமக்காகாதது ' என்றது புலவிக் குடம்படாமையை.",
    "08_gupope": "You see his heart is his alone; O heart, why not be all my own?",
    "09_yogi": "You see, his heart is his alone; Why not my heart be all my own?",
    "10_kalaignar": "நெஞ்சே! நம்மை நினைக்காமல் இருப்பதற்கு அவருடைய நெஞ்சு அவருக்குத் துணையாக இருக்கும் போது நீ எமக்குத் துணையாக இல்லாமல் அவரை நினைத்து உருகுவது ஏன்?"
}