{
    "01_no": "1302",
    "02_chapter_name": "புலவி",
    "03_kural_text": "உப்பமைந் தற்றாற் புலவி யதுசிறிது\nமிக்கற்றால் நீள விடல்",
    "04_parimel": "(புலவியொழிந்து வாயில் நேரும் வகை அவள் சொல்லியது.) புலவி உப்பு அமைந்தற்று - புலவி கலவி இன்பம் செயற்கு வேண்டுமளவிற்றாதல் உப்புத் துய்ப்பனவற்றை இன்சுவையாக்கற்கு வேண்டுமளவிற்றாதல் போலும்; சிறிது நீளவிடல் அது மிக்கற்று - இனி அதனை அவ்வளவில் சிறிது மிகவிடுதல் அவ்வுப்பு அளவின் மிக்காற்போலும். (நீள விடல் - அளவறிந்துணராது கலவிமேல் எழுந்த குறிப்பழுங்குமளவும் செய்தல். 'சிறிது நீள விடலாகாது' என்றாள், நேர்விக்கின்றாளாகலின். 'உப்பு மிக்க வழித் துய்ப்பது சுவையின்றானாற் போலப் புலவி மிக்கவழிக் கலவி இன்ப மின்றாம்' என்றமையின், இது பண்பு உவமை.)",
    "05_muva": "உப்பு, உணவில் அளவோடு அமைந்திருப்பதைப் போன்றது ஊடல்; ஊடலை அளவுகடந்து நீட்டித்தல், அந்த உப்பு சிறிதளவு மிகுதியாக இருப்பதைப் போன்றது.",
    "06_manakudavar": "நுகர்வனவற்றிற்கு உப்பமைந்தாற்போல இனிமை யுண்டாக்கும் புலவி: அதனை நீளவிடல் அவ்வுப்பு சிறிது மிக்காற்போல இன்னாதாம். இது வாயில் வேண்டிய தோழிக்குத் தலைமகள் மறுத்த விடத்துப் புலவியை நீளவிடுதல் தகாதென்று அவள் கூறியது.",
    "07_devaneyar": "(புலவி தீர்ந்து வாயில் நேரும்வகை தோழி சொல்லியது.) புலவி உப்பு அமைந்த அற்று -புலவி கலவி இன்பஞ் செய்தற்கு வேண்டிய அளவாயிருத்தல்; உப்புச் சமைத்தவுணவு இன்சுவையாதற்கு வேண்டும் அளவினதாயிருத்தல் போலும்;சிறிது நீள விடல் அது மிக்க அற்று - இனி, அப்புலவியை அவ்வளவினுஞ் சிறிது மிக விடுதல் அவ்வுப்பு அளவிற்கு மிஞ்சினாற் போலும். பழகப் பழகப் பாலும் புளிப்பதுபோல, நாள்தொறும் நுகர்ந்து வரும் கலவியின்பம் நாளடைவிற் சுவைகுன்றியபோது அதற்குச் சுவையூட்டுதலின், புலவியை உப்பு என்றாள். ஆயினும் உப்பு மிக்கவிடத்து உணவுச்சுவை கெட்டாற்போல், புலவி அளவிற்குமேல் நீண்டவிடத்துக் கலவியின்பங்கெடும் என்றவாறாம். புலவியை நீளவிடுதலாவது, கலவிமேலெழுந்த குறிப்பும் ஆசையும் அடங்குமளவு புலத்தல் , வாயில் நேர்விக்கின்றாளாதலின், சிறிதும் நீளவிடலாகாது என்றாள். 'ஆல்' ஈரிடத்தும் அசைநிலை.",
    "08_gupope": "A cool reserve is like the salt that seasons well the mess, Too long maintained, 'tis like the salt's excess.",
    "09_yogi": "Sulking is the salt of love; but Too much of it spoils the taste.",
    "10_kalaignar": "ஊடலுக்கும் கூடலுக்கும் இடையில் உள்ள காலம் உணவில் இடும் உப்பு போல் ஓரளவுடன் இருக்க வேண்டும். அந்தக் கால அளவு நீடித்தால் உணவில் உப்பு மிகுதியானதற்கு ஒப்பாக ஆகிவிடும்."
}