{
    "01_no": "1311",
    "02_chapter_name": "புலவிநுணுக்கம்",
    "03_kural_text": "பெண்ணியலா ரெல்லாரும் கண்ணிற் பொதுவுண்பர்\nநண்ணேன் பரத்தநின் மார்பு",
    "04_parimel": "அதிகாரம் 132. புலவி நுணுக்கம்  [அது , ' புலவியது ' நுணுக்கம் என விரியும் .அஃதாவது , தலைமகனும் தலைமகளும் ஒர் அமளிக்கண் கூடியிருந்துழி அவன் மாட்டுப் புலத்தற் காரண மில்லையாகவும் , காதல் கைம்மிகுதலான் நூண்ணியதோர் காரணமுளதாக உட்கொண்டு , அதனை அவன்மேலேற்றி அவள் புலத்தல். காரணத்தின் நுணுக்கம் காரியத்தின்மேல் நின்றது . அதிகார முறைமையும் இதனானே விளங்கும்.]  \t(உலாப்போய் வந்த தலைமகன் பள்ளியிடத்தானாகத் தலைமகள் சொல்லியது.) பரத்த - பரத்தைமையுடையாய்; பெண் இயலார் எல்லாரும் கண்ணின் பொதுவுண்பர் - நின்னைப் பெண் இயல்பினையுடையார் யாவரும் தம் கண்ணான் பொதுவாக உண்பர்; நின் மார்பு நண்ணேன் - அதனால் அவர் மிச்சிலாய நின் மார்பினைப் பொருந்தேன். (கற்பு நாண் முதலிய நற்குணங்களின்மையின் பரத்தையர்க்குள்ளது பெண் இயற்கை மாத்திரமே என்னுங் கருத்தால், 'பெண் இயலார்' என்றாள். பொதுவாக உண்டல் - தஞ்சேரிச் செலவின் முறையானன்றி ஒரு காலத்து ஒருங்கு நோக்குதல்; அதுவும் ஓர் குற்றம். தாம் நோக்கி இன்புற்றவாறே அவரும் நோக்கி இன்புறுவர் என ஆசங்கித்து அவர்பாற் பொறாமை எய்துதலின், நுணுக்கமாயிற்று.)",
    "05_muva": "பரத்தமை உடையாய்! பெண்தன்மை உடையவர் எல்லாரும் தம்தம் கண்களால் பொதுப் பொருளாகக் கொண்டு நுகர்கின்றார்கள்; ஆகையால் உன் மார்பைப் பொருந்தேன்.",
    "06_manakudavar": "என் புலவியைச் சாகவிட்டிருக்க வல்லாரோடு என்னெஞ்சு, கூடுவேமென்று நினைக்கின்றது தன்னாசைப்பாட்டால். இத புலவி நீங்கவேண்டுமென்ற தோழிக்குத் தலைமகள் புலவி தீர்வாளாய்ச் சொல்லியது.",
    "07_devaneyar": "(உலாப் போய் வந்த தலைமகன் பள்ளியிடத்தானாகத் தலைமகள் சொல்லியது.) பரத்த - பரத்தமையுடையாய்; பெண்ணியலார் எல்லாரும் கண்ணிற் பொது வுண்பர் - பெண்தன்மையுடையவரெல்லாரும் தம் கண்ணாற்பொதுவாக நுகர்வர்; நின்மார்பு நண்ணேன் - ஆதலால், அவர் நுகர்ந்த எச்சிலாகிய உன் மார்பைப் பொருந்தேன். முடிசூட்டு நாளன்றும் வெற்றிவிழா நாளன்றும் அரசன் தேரேறித் தன் தலைநகரத் தேர் மறுகுகளில் உலாவரும்போது, பேதை முதலிய எழுவகைப்பருவமகளிரும் அவன்மீது காதல் கொள்வதாகப் பாடுவது உலா எனும் பனுவல். \"ஊரொடு தோற்றமும் உரித்தென மொழிப, \" (தொல். 1013) பரத்தையர் கற்பு நிறை நாண் முதலிய நற்குணங்களின்றிப் பெண்வடிவு மட்டுங் கொண்டவர் என்னுங் கருத்தாற் ' பெண்ணியலார் என்றாள். பொதுவுண்டல் ஒருங்கு நோக்குதல். இதனாற் பரத்தமை புலவிநுணுக்கத்தில் தலைமகன்மேல் ஏற்றிக் கூறப்படுவதல்லது, உண்மையாக நிகழ்வதன்றென்றும், திருவள்ளுர் கூறும் இன்பத்துப்பாலிற்குரியதன் றென்றும் அறிந்துகொள்க.",
    "08_gupope": "From thy regard all womankind Enjoys an equal grace; O thou of wandering fickle mind, I shrink from thine embrace!",
    "09_yogi": "I shrink to clasp you bosom lewd To the gaze of all ladies exposed.",
    "10_kalaignar": "பெண்ணாக  இருப்போர் எல்லோருமே, பொதுவாக நினைத்துக் கண்களால் உண்பதால் கற்பு நெறிகெட்ட உன் பரந்த மார்பைப் பாவை நான் தழுவ மாட்டேன்."
}