{
    "01_no": "1313",
    "02_chapter_name": "புலவிநுணுக்கம்",
    "03_kural_text": "கோட்டுப்பூச் சூடினுங் காயும் மொருத்தியைக்\nகாட்டிய சூடினீ ரென்று",
    "04_parimel": "(தலைமகள் புலவிக் குறிப்பினைக் கண்டு, நீவிர் கூடியொழுகா நிற்கவும் இது நிகழ்தற்குக் காரணம் யாது? என்ற தோழிக்குத் தலைமகன் சொல்லியது.) கோட்டுப்பூச் சூடினும் - யான் கோடுதலைச்செய்யும் மாலையைச் சூடினேனாயினும்; ஒருத்தியைக் காட்டிய சூடினீர் என்று காயும் - நும்மாற்காதலிக்கப்பட்டாள் ஒருத்திக்கு இப்பூவணி காட்டல் வேண்டிச் சூடினீர் என்று வெகுளாநிற்கும்; இத்தன்மையாட்கு ஒரு காரணம் வேண்டுமோ? ('கோடு' என்பது முதனிலைத் தொழிற்பெயர். பூ - ஆகுபெயர், வளையமாகச் சூடினும் என்பதாம்; \t'கோட்டம் கண்ணியும் கொடுந்திரையாடையும்' (புறநா.275)என்றார் பிறரும். இனி, 'அம்மருதநிலத்துப் பூவன்றி வேற்றுநிலத்துக் கோட்டுப்பூவைச் சூடினேனாயினும், ஈண்டையாள், பிறளொருத்திக்கு அவ்வேற்றுப் பூவணிகாட்டல் வேண்டிச் சூடினீர் என்று வெகுளும்', எனினும்அமையும்.)",
    "05_muva": "கிளைகளில் மலர்ந்த மலர்களைச் சூடினாலும் 'நீர் இந்த அழகை யாரோ ஒருத்திக்குக் காட்டுவதற்காகச் சூடினீர்' என்று சினம் கொள்வாள்.",
    "06_manakudavar": "பக்கப்பூச் சூடினும் ஒருத்திக்குக் காட்டுதற்காகச் சூடினீரென்று சொல்லிக் காயும். பக்கப்பூ- ஒப்பனைப்பூ. கோட்டுப்பூ சூடினீர் என்பதற்கு வளைப்பூச்சூடினீரெனினுமாம். இது கோலஞ்செய்யினும் குற்றமென்று கூறியது.",
    "07_devaneyar": "(தலைமகள் புலவிக் குறிப்பைக் கண்டு நீவிர் கூடியொழுகிவரவும், இது நிகழ்தற்குக் கரணகம் யாதென்ற தோழிக்குத் தலைமகன் சொல்லியது.) கோட்டுப்பூச் சூடினும் - இம்மருத நிலத்து நீர்ப் பூவும் கொடிப்பூவு மன்றி வேற்று நிலத்துக் கோட்டுபூவைச் சூடினேனாயினும்; ஒருத்தியைக் காட்டிய சூடினீர் என்று காயும் - நும்மாற் காதலிக்கப்பட்ட வேறொருத்திக்கு இப்பூவணியைக் காட்டல் வேண்டிச் சூடினீரென்று சீற்றங் கொள்வாள் என் காதலி இத்தகையாளுக்கு ஒரு கரணகமும் வேண்டுமோ? கோட்டுப்பூ மரக்கிளைகளில் மலர்வது. கோடு - கிளை. வேற்று நிலம் முல்லை குறிஞ்சி நெய்தல். கோட்டுப் பூவைக் கோடுதலைச் செய்யும் மாலை என்றார் பரிமேலழகர். ஆசிரியர் மாலையென்னாது பூவென்றமையாலும், \"கோடுதலைச் செய்யும்\" என்னுங் கருத்தில் ஒருசிறப்பு மின்மையானும், அது உரையன்மை அறிக.",
    "08_gupope": "I wreathed with flowers one day my brow, The angry tempest lowers; She cries, 'Pray, for what woman now Do you put on your flowers?'",
    "09_yogi": "\"For which lady?\" she widely cries While I adorn myself with flowers.",
    "10_kalaignar": "கிளையில் மலர்ந்த  பூக்களைக்  கட்டி நான் அணிந்து கொண்டிருந்தாலும்,  வேறொருத்திக்குக்  காட்டுவதற்காகவே அணிந்திருக்கிறீர் எனக்கூறி சினம் கொள்வாள்."
}