{
    "01_no": "1314",
    "02_chapter_name": "புலவிநுணுக்கம்",
    "03_kural_text": "யாரினுங் காதல மென்றேனா வூடினாள்\nயாரினும் யாரினு மென்று",
    "04_parimel": "(இதுவும் அது.) யாரினும் காதலம் என்றேனா - காமம் நுகர்தற்குரிய இருவராயினார் யாவரினும் யாம் மிக்க காதலையுடையேம் என்பது கருதி யாரினும் காதலம் என்றேனாக; யாரினும் யாரினும் என்று ஊடினாள் - நின் தோழி அது கருதாது, என்னாற் காதலிக்கப்பட்ட மகளிர் பலருள்ளும் நின்கண் காதலுடையேன் என்றேனாகக் கருதி, அம் மகளிர் யாரினும் என்கண் காதலுடையராயினீர் என்று சொல்லிப் புலந்தாள். (தலைமகள் கருத்திற்குத் தன்மைப் பன்மை உயர்ச்சிக்கண் வந்தது. 'யான் அன்பு மிகுதியாற் சொல்லியதனைக் கருத்து வேறுபடக் கொண்டதல்லது பிறிது காரணமில்லை', என்பதாம்.)",
    "05_muva": "`யாரையும்விட நாம் மிக்க காதல் கொண்டிருக்கிறோம்` என்று சொன்னேனாக, யாரைவிட? யாரைவிட? என்று கேட்டு ஊடல் கொண்டாள்.",
    "06_manakudavar": "ஒருவனும் ஒருத்தியுமாகி அன்பினால் புணர்ந்தார் யாவரினும் யாம் காதலுடையே மென்று சொன்னேனாக, அதனை அவ்வாறு கொள்ளாது, நீர் அன்புபட்டார் பலருள்ளும் யாரினும் அன்புடையீ ரென்று சொல்லி ஊடினாள்.",
    "07_devaneyar": "(இதுவுமது) யாரினும் காதலம் என்றேனா - காமவின்பம் நுகர்தற்குரிய இருவராகிய கணவன் மனைவியர் வேறு யாரினும் நாம் மிகுந்த காதலுடையோம் என்னும் பொருளில், யாரினுங் காதலம் என்று சொன்னேனாக, யாரினும் யாரினும் என்று ஊடினாள்- உன் தலைவி அப்பொருள் கொள்ளாது, என்னாற் காதலிக்கப்பட்ட மகளிர் பலருள்ளும் உன்பால் மிகுந்த காதலுடையேன் என்று நான் கூறியதாகக் கொண்டு, \"யாரைவிட\" என்று வினவிப் புலந்தாள். யான் அன்பு மிகுதியால் நல்ல பொருளிற் கூறியதைத் தீய பொருளில் தவறாக உணர்ந்து கொண்டதல்லது, வேறு கரணகமில்லை யென்பதாம். தலைமகள் கொண்ட பொருட்கு 'யார்' உயர்வுப்பன்மை.",
    "08_gupope": "'I love you more than all beside,' 'T was thus I gently spoke; 'What all, What all?' she instant cried; And all her anger woke.",
    "09_yogi": "\"I love you more than all\" I said \"Than whom, than whom?\" she sulked and chid.",
    "10_kalaignar": "\"யாரைக் காட்டிலும்  உன்னிடம் நான் காதல் மிகுதியாகக் கொண்டுள்ளேன்\" என்று இயல்பாகச் சொன்னதைக் கூடக் காதலி தவறாக எடுத்துக்கொண்டு \"யாரைக்காட்டிலும் யாரைக் காட்டிலும்\" எனக்கேட்டு ஊடல் புரியத் தொடங்கி விட்டாள்."
}