{
    "01_no": "1320",
    "02_chapter_name": "புலவிநுணுக்கம்",
    "03_kural_text": "நினைத்திருந்து நோக்கினுங் காயும் மனைத்துநீர்\nயாருள்ளி நோக்கினீ ரென்று",
    "04_parimel": "(இதுவும் அது.) நினைத்து இருந்து நோக்கினும் காயும் - என் சொற்களும் செயல்களும் பற்றித் தான் வெகுடலான், அவற்றையொழிந்திருந்து தன் அவயங்களது ஒப்பின்மையை நினைந்து அவற்றையே நோக்கினும் என்னை வெகுளாநிற்கும்; அனைததும் நீர் நோக்கினீர் யார் உள்ளி என்று - நீர் என் அவயவமனைத்தும் நோக்கினீர, அவற்றது ஒப்புமையான் எம் மகளிரை நினைந்து? என்று சொல்லி. ('யான் எல்லா அவயங்களானும் ஒருத்தியொடு ஒத்தல் கூடாமையின், ஒன்றால் ஒருவராகப் பலரையும் நினைக்கவேண்டும்; அவரெல்லாரையும் யான் அறியச் சொல்லுமின்', என்னுங் கருத்தால் 'அனைத்தும் நோக்கினீர் யாருள்ளி'? என்றாள். 'வாளாவிருத்தலும் குற்றமாயிற்று' என்பதாம்.)",
    "05_muva": "அவளுடைய அழகை நினைத்து அமைதியாக இருந்து நோக்கினாலும், நீர் யாரை நினைத்து ஒப்புமையாக எல்லாம் பார்க்கின்றீர்? என்று சினம் கொள்வாள்.",
    "06_manakudavar": "தனது உறுப்புகளோடு வேறொன்றை உவமிக்க ஒண்ணாமையை யெண்ணி நோக்க இருப்பினும், என்னுறுப் பெல்லாம் நீர் காதலித்தவர்களில் யாருறுப்புக்கு ஒக்குமென்று நினைத்திருந்து நோக்கினீரென்று சொல்லி வெகுளும். இது பார்க்கிலும் குற்றமென்று கூறியது.",
    "07_devaneyar": "(இதுவுமது) நினைத்து இருந்து நோக்கினும் காயும் - நான் என்ன சொல்லினும் என்ன செய்யினும் அவற்றிற் குற்றங் காணுதலால் அவற்றை ஒழிந்திருந்து, தன் உறுப்புக்களின் ஒப்பில்லா வழகை நினைந்து அவற்றையே வியந்து நோக்கினும், என்னைச் சினந்து கொள்வாள்; அனைத்தும் நீர் நோக்கினீர் யார் உள்ளி என்று - என் உறுப்புக்களெல்லாவற்றையும் நோக்கினீர், அவற்றின் ஒப்புமையால் எம்மகளிரை நினைந்து என்று வினவி. நான் எல்லாவுறுப்புக்களாலும் ஒருத்தியை ஒத்திருத்தல் முடியாது. ஒவ்வோருறுப்போடும் ஒவ்வொருத்தியின் உறுப்பை ஒப்பு நோக்கின், அத்தனை யுறுப்பிற்கும் அத்தனை மகளிர் வேண்டுமே! அவரெல்லாரையும் இன்னின்னாரென்று இன்னே எனக்குச் சொல்ல வேண்டும் என்னுங் கருத்தால் ' அனைத்து நோக்கினீர் யாருள்ளி ' என்றாள். அவளையே பார்த்து மகிழ்தலுங் குற்றமாயிற்றென்பதாம்.",
    "08_gupope": "I silent sat, but thought the more, And gazed on her. Then she Cried out, 'While thus you eye me o'er, Tell me whose form you see'.",
    "09_yogi": "I think and gaze at her; she chides: \"On whom your thought just now abides?\"",
    "10_kalaignar": "ஒப்பற்ற அவளுடைய அழகை நினைத்து அவளையே இமை கொட்டாமல் பார்த்துக் கொண்டிருந்தாலும், யாருடன் என்னை ஒப்பிட்டு உற்றுப் பார்க்கிறீர் என்று கோபம் கொள்வாள்."
}