{
    "01_no": "1323",
    "02_chapter_name": "ஊடலுவகை",
    "03_kural_text": "புலத்தலிற் புத்தேணா டுண்டோ நிலத்தொடு\nநீரியைந் தன்னா ரகத்து",
    "04_parimel": "(இதுவும் அது.) நிலத்தொடு நீர் இயைந்து அன்னார் அகத்துப் புலத்தலின் - நிலத்தொடு நீர் கலந்தாற்போல ஒற்றுமை உடைய காதலர் மாட்டுப் புலத்தல் போல; புத்தேள் நாடு உண்டோ - நமக்கின்பம் தருவதொரு புத்தேள் உலகம் உண்டோ? இல்லை. (நீர் தான் நின்ற நிலத்தியல்பிற்றாமாறு போலக் காதலரும் தாம் கூடிய மகளிரியல்பினராகலான், அதுபற்றி அவரோடு புலவி நிகழும் என்பாள், 'நிலத்தொடு நீர் இயைந்தன்னாரகத்து' என்றும், 'அவர் நமக்கும் அன்னராகலின்', அப்புலவி பின்னே பேரின்பம் பயவாநின்றது' என்பாள், 'புலத்தலின் புத்தேள் நாடு உண்டோ' என்றும் கூறினாள், உவமம் பயன்பற்றி வந்தது.)",
    "05_muva": "நிலத்தோடு நீர் பொருந்திக் கலந்தாற்போன்ற அன்புடைய காதலரிடத்தில் ஊடுவதைவிட இன்பம் தருகின்ற தேவருலகம் இருக்கின்றதோ?",
    "06_manakudavar": "நிலனும் நீரும் பொருந்தினாற்போல ஒன்றுபட்ட நெஞ்சுடையார்மாட்டுப் புலத்தல்போல, இன்பந்தருவதொரு புத்தேள் உலகம் உண்டோ? நிலத்தோடு நீரியைதலால் அவை வெப்பமும் தட்பமும் கூடியிருக்குமாறு போல இன்பமும் துன்பமும் கூட அனுபவிப்பார் மாட்டென்றவாறு.",
    "07_devaneyar": "(இதுவுமது) நிலத்தொடு நீர் இயைந்த அன்னாரகத்துப் புலத்தலின் - நிலத்தொடு நீர் கலந்தாற்போல ஒற்றுமையுடைய காதலரொடு புலத்தல் போல்; புத்தேள் நாடு உண்டோ- நமக்கு இன்பந்தருவதொரு தேவருலகம் எங்கேனு முண்டோ? இல்லை. நீர் தான் சேர்ந்த நிலத்தொடு கலத்தல் மட்டுமின்றி அதனியல்பால் திரிதலும் போல, காதலருந் தாம் கூடிய மகளி ரியல்பின ராகலான் அதுபற்றி அவரொடு புலவி நிகழுமென்பாள் ' நிலத்தொடு நீரியைந் தன்னாரகத்து ' என்றும், அப்புலவி பின்னர்ப் பேரின்பம் பயக்குமென்பாள் புலத்தலிற் புத்தேணா டுண்டோ என்றும், கூறினாள். ' கூடிய மகளிரியல்பின ராதலென்பது இங்குந் தலைமகள் கருதுகோளேயன்றி உண்மையாக நிகழும் நிகழ்ச்சியன்றென வறிக.",
    "08_gupope": "Is there a bliss in any world more utterly divine. Than 'coyness' gives when hearts as earth ahd water join?",
    "09_yogi": "Is there a heaven like sulk beneath Of hearts that join like water and earth?",
    "10_kalaignar": "நிலத்தோடு நீர் கலந்தது போல அன்புடன் கூடியிருக்கும் காதலரிடத்தில் ஊடல் கொள்வதை விடப் புதிய உலகம் வேறொன்று இருக்க முடியுமா?"
}