{
    "01_no": "133",
    "02_chapter_name": "ஒழுக்கமுடைமை",
    "03_kural_text": "ஒழுக்க முடைமை குடிமை யிழுக்கம்\nமிழிந்த பிறப்பாய் விடும்",
    "04_parimel": "ஒழுக்கம் உடைமை குடிமை - எல்லார்க்கும் தத்தம் வருணத்திற்கு ஏற்ற ஒழுக்கம் உடைமை குலனுடைமையாம் , இழுக்கம் இழிந்த பிறப்பாய் விடும் - அவ்வொழுக்கத்தில் தவறுதல் அவ்வருணத்தில் தாழ்ந்த வருணமாய்விடும். (பிறந்த வருணத்துள் இழிந்த குலத்தாராயினும் ஒழுக்கம் உடையராக உயர்குலத்தராவார் ஆகலின் 'குடிமையாம்' என்றும், உயர்ந்த வருணத்துப் பிறந்தாராயினும் ஒழுக்கத்தில் தவறத் தாழ்ந்த வருணத்தராவர் ஆகலின் இழிந்த பிறப்பாய் விடும் என்றுங் கூறினார். உள் வழிப்படும் குணத்தினும் இல்வழிப்படும் குற்றம் பெரிது என்றவாறு. பயன் இடையீடு இன்றி எய்துதலின், அவ்விரைவு பற்றி அவ்வேதுவாகிய வினைகளே பயனாக ஓதப்பட்டன.)",
    "05_muva": "ஒழுக்கம் உடையவராக வாழ்வதே உயர்ந்த குடிப்பிறப்பின் தன்மையாகும்; ஒழுக்கம் தவறுதல் இழிந்த குடிப்பிறப்பின் தன்மையாகிவிடும்.",
    "06_manakudavar": "ஒருவன் இழிந்த குலத்தானாயினும் ஒழுக்க முடையவனாக உயர் குலத்தனாம்; அதனைத் தப்பி ஒழுகுவா னாயின், உயர்குலத்தினாயினும் இழிகுலத்தானாயே விடும். இது குலங்கெடுமென்றது.",
    "07_devaneyar": "ஒழுக்கமுடைமை குடிமை - நல்லொழுக்க முடைமையே உயர்குலத் தன்மையாம் ; இழுக்கம் இழிந்த பிறப்பு ஆய்விடும் - தீயொழுக்கம் தாழ்ந்த குலமாகிவிடும் . குடி என்னும் சொல் தலைக்கட்டு , குடும்பம் , சரவடி (கோத்திரம் ) , குலம் , குடிகள் ( நாட்டினம் ) என்னும் ஐவகை மக்கட் கூட்டத்தையுங்குறிக்கும் . இங்குக் குடியென்றது நிலத்தை . குலமாவது ஒரே தொழில் செய்யும் மக்கள் வகுப்பு . வரணம் என்பது ஆரியர் வந்தபின் நிறம்பற்றியும் பிறப்புப்பற்றியும் ஏற்படுத்தப்பட்ட ஆரிய வகுப்புப் பிரிவினையாதலால் , அது \" யாதும் ஊரே யாவருங் கேளிர் \" , \" குலமும் ஒன்றே குடியும் ஒன்றே \" , \"பிறப்பொக்கும் எல்லா வுயிர்க்கும் \" என்னும் தமிழ்க் கொள்கைக்கும் , அதைத் தழுவிய வள்ளுவர் கருத்திற்கும் ஏற்காது . ஆகவே , தமிழ வொழுக்கங்கெடின் பிராமணனுந் தாழ்ந்தவனாவான் என்பதே வள்ளுவர் கருத்தாம் .",
    "08_gupope": "Decorum's true nobility on earth; Indecorum's issue is ignoble birth.",
    "09_yogi": "Good conduct shows good family Low manners mark anomaly.",
    "10_kalaignar": "ஒழுக்கம் உடையவராக வாழ்வதுதான் உயர்ந்த குடிப்பிறப்புக்கு எடுத்துக் காட்டாகும். ஒழுக்கம் தவறுகிறவர்கள் யாவராயினும் அவர்கள் இழிந்த குடியில் பிறந்தவர்களாகவே கருதப்படுவர்."
}