{
    "01_no": "221",
    "02_chapter_name": "ஈகை",
    "03_kural_text": "வறியார்க்கொன் றீவதே யீகைமற் றெல்லாங்\nகுறியெதிர்ப்பை நீர துடைத்து",
    "04_parimel": "அதிகாரம் 23. ஈகை  [அஃதாவது, வறியராய் ஏற்றார்க்கு மாற்றாது கொடுத்தல். இது மறுமை நோக்கியது ஆகலின், இம்மை நோக்கிய ஒப்புரவு அறிதலின் பின் வைக்கப்பட்டது.)  \tவறியார்க்கு ஒன்று ஈவதே ஈகை - ஒரு பொருளும் இல்லாதார்க்கு அவர் வேண்டியது ஒன்றைக் கொடுப்பதே பிறர்க்குக் கொடுத்தலாவது, மற்று எல்லாம் குறியெதிர்ப்பை நீரது உடைத்து - அஃதொழிந்த எல்லாக் கொடையும் குறியெதிர்ப்பைக் கொடுக்கும் நீர்மையை உடைத்து. (ஒழிந்த கொடைகளாவன: வறியவர் அல்லாதார்க்கு ஒரு பயன் நோக்கிக் கொடுப்பன. குறியெதிர்ப்பாவது அளவு குறித்து வாங்கி அவ்வாங்கியவாறே எதிர் கொடுப்பது. 'நீரது' என்புழி, 'அது' என்பது பகுதிப்பொருள் விகுதி. பின்னும் தன்பால் வருதலின், 'குறியெதிர்ப்பை நீரது உடைத்து' என்றார். இதனால் ஈகையது இலக்கணம் கூறப்பட்டது.)",
    "05_muva": "வறியவர்க்கு ஒரு பொருளைக் கொடுப்பதே ஈகை எனப்படுவது. மற்றவர்க்குக் கொடுப்பதெல்லாம் பயனை எதிர்பார்த்துக் கொடுக்கும் தன்மை உடையது.",
    "06_manakudavar": "ஈகையாவது இல்லாதார்க்கு யாதானும் ஒன்றைக் கொடுத்தல்; இஃதொழிந்த கொடையெல்லாம் குறியெதிர்ப்பைக் கொடுத்த நீர்மையாதலையுடைத்து. இது கொடுக்குங்கால் இல்லார்க்குக் கொடுக்கவேண்டுமென்றது.",
    "07_devaneyar": "வறியார்க்கு ஒன்று ஈவதே ஈகை - பொருளில்லாதவரும் திரும்பிச் செய்ய இயலாதவருமான ஏழையர்க்கு அவர் வேண்டிய தொன்றைக் கொடுப்பதே ஈகை என்னும் அறச் செயலாம்; மற்று எல்லாம் குறியெதிர்ப்பை நீரது உடைத்து - மற்றக் கைம்மாறு கருதிய கொடுப்பெல்லாம் அளவு குறித்துக் கடன் கொடுக்கும் தன்மையதாம். குறியெதிர்ப்பாவது அளவு குறித்துக் கொடுத்து அவ்வளவில் திரும்பப் பெறுங் கடன். நீரது என்பதில் அது என்பது முதனிலைப் பொருளீறு. \"ஈயென் கிளவி இழிந்தோன் கூற்றே\".(928) என்னும் தொல்காப்பிய நெறிப்படி, ஈகை என்னும் சொல் சிறப்பாகத் தாழ்ந்தோர்க்கு ஈதலைக் குறிக்கும்.",
    "08_gupope": "call that a gift to needy men thou dost dispense, All else is void of good, seeking for recompense.",
    "09_yogi": "To give the poor is charity The rest is loan and vanity.",
    "10_kalaignar": "இல்லாதவர்க்கு வழங்குவதே ஈகைப் பண்பாகும். மற்றவர்களுக்கு வழங்குவது  என்பது  ஏதோ ஓர் ஆதாயத்தை எதிர்பார்த்து வழங்கப்படுவதாகும்."
}