{
    "01_no": "240",
    "02_chapter_name": "புகழ்",
    "03_kural_text": "வசையொழிய வாழ்வாரே வாழ்வா ரிசையொழிய\nவாழ்வாரே வாழா தவர்",
    "04_parimel": "வசை ஒழிய வாழ்வாரே வாழ்வார் - தம்மாட்டு வசை உண்டாகாமல் வாழ்வாரே உயிர் வாழ்வாராவார், இசை ஒழிய வாழ்வாரே வாழாதவர் - புகழ் உண்டாகாமல் வாழ்வாரே இறந்தார் ஆவார். (வசையொழிதலாவது இசை என்னும் எச்சம் பெறுதல் ஆயினமையின், இசையொழிதலாவது வசை பெறுதலாயிற்று. மேல், 'இசை இலா யாக்கை' என்றதனை விளக்கியவாறு. இதனான் இவ்விரண்டும் உடன் கூறப்பட்டன. மறுமைப்பயன் 'வானுறையும் தெய்வத்துள் வைக்கப்படும்' (குறள்50) என மேலே கூறப்பட்டது. படவே இல்லறத்திற்கு இவ்வுலகில் புகழும், தேவர் உலகில் போகமும் பயன் என்பது பெற்றாம்.\t\tஇனி, மனு முதலிய அற நூல்களால் பொதுவாகக் கூறப்பட்ட இல்லறங்கள் எல்லாம் இவர் தொகுத்துக் கூறிய இவற்றுள்ளே அடங்கும்: அஃது அறிந்து அடக்கிக் கொள்க: யாம் உரைப்பின் பெருகும்.)",
    "05_muva": "தாம் வாழும் வாழ்க்கையில் பழி உண்டாகாமல் வாழ்கின்றவரே உயிர் வாழ்கின்றவர்; புகழ் உண்டாகாமல் வாழ்கின்றவரே உயிர் வாழாதவர்.",
    "06_manakudavar": "வசையொழிய வாழுமவர்களே உயிர் வாழ்வாராவர்; புகழொழிய வாழ்வாரே உயிர் வாழாதார். இது புகழில்லார் பிணத்தோ டொப்ப ரென்றது.",
    "07_devaneyar": "வசை ஒழிய வாழ்வாரே வாழ்வார்-தமக்குப் பழிப்பில்லாமல் வாழ்பவரே உயிர் வாழ்பவராவர்; இசை ஒழிய வாழ்வாரே வாழாதவர்-புகழின்றி வாழ்பவரே உயிரோடிருந்தும் இறந்தவராவர். இனி, புகழோடு வாழ்பவரே சிறப்பாகவும் செழிப்பாகவும் வாழ்பவராவர்; அஃதிலாதார் இழிவாகவும் வறுமையிலுங் காலங்கழிப்பார் போன்றவரே என்று உரைகூறினும் அமையும். கூறும் பொருள் வலியுறற் பொருட்டு உடன்பாட்டு வடிவிலும் எதிர்மறை வடிவிலும் கூறினார். இதனால் இல்லற வாழ்க்கையின் சிறந்த இம்மைப் பயன் புகழே என்பது கூறப்பட்டது. இதைக் குறித்தற்கே இவ்வதிகாரமும் இல்லறவியலின் இறுதியில் வைக்கப்பட்டது. இக்குறளும் இவ்வதிகாரத்தின் இறுதியதாயிற்று. இல்லற வாழ்க்கையின் பொதுவான மறுமைப் பயன் விண்ணுலக வின்பம் என்பது, ஏற்கெனவே 50-ஆம் 58 -ஆம் 75-ஆம் 234-ஆம் குறள்களிற் கூறப்பட்டுள்ளது. இனி \"அறத்தாற்றின் இல்வாழ்க்கை யாற்றின் புறத்தாற்றிற் போஒய்ப் பெறுவ தெவன்.\" (46) \"இயல்பினான் இல்வாழ்க்கை வாழ்பவன் என்பான் முயல்வாரு ளெல்லாந் தலை\". (47) \"ஆற்றின் ஒழுக்கி அறனிழுக்கா இல்வாழ்க்கை நோற்பாரின் நோன்மை யுடைத்து\". (48) \"அறனெனப் பட்டதே யில்வாக்கை\" (49) \"துறந்தாரின் தூய்மை யுடையர் இறந்தார்வாய் இன்னாச்சொல் நோற்பாகிற் பவர்\". (159) \"உண்ணாது நோற்பார் பெரியர் பிறர் சொல்லும் இன்னாச்சொல் நோற்பாரின் பின்\" (160) ஆற்றுவா ராற்றல் பசியாற்றல் அப்பசியை \"மாற்றுவா ராற்றலின் பின்\" (225) என்று வள்ளுவரே கூறியிருப்பதனாலும், அன்புடைமை முதல், ஈகைவரை கூறப்பட்டுள்ள பதினாறறங்களையும் கடைப்பிடித்தல் துறவறத்திற்கொப்பான தூய்மையைத் தருமாதலானும், \"மலர்மிசை யேகினான் மாணடி சேர்ந்தார் நிலமிசை நீடுவாழ் வார்\" (3) \"பொறிவாயி லைந்தவித்தான் பொய்தீ ரொழுக்க. நெறிநின்றார் நீடுவாழ் வார்\" (6) என்பன இல்லறம் துறவறம் என்னும் இருவகையறத்திற்கும் பொதுவாகவே இருத்தலானும், இல்லறத்தினின்றும் இறைவன் திருவடியடைந்த பலர் வரலாறுகள் கூறப்படுதலானும், வழிபாடு, ஒழுக்கம், தொண்டு, ஈகம் (தியாகம்) என்னும் நால் வாயிலால் இல்லறத்தாரும் வீட்டை யடையலாம் என்பதே வள்ளுவர் கூறும் தமிழறச் சிறப்பாம் ; இதனால், துறவறத்தால் மட்டும் வீடுபேறுண்டா மென்பது ஆரியக் கொள்கையே என அறிக. அது அன்பிற்கும் தொண்டிற்கும் தப்பிக் கொள்ளும் சூழ்ச்சியே யன்றி வேறன்று. இனி, நல்வினையுந் தீவினைபோற் பிறவிக் கேதுவா மென்றும் அதனால் இருவினையும் முறையே பொன் விலங்கும் இருப்பு விலங்கும் போலாமென்றும், கொண்முடிபு (சித்தாந்த ) நூல்கள் கூறுவதும் பிற்காலக் கொள்கையே யென்று தெரிகின்றது. நல்வினையுந் தீவினையுங் கலந்து செய்தவனே நல்வினைப் பயனைத் தேவருலகத்திலும் தீவினைப் பயனைத் தீயுழியிலும் மாறிமாறிப் பிறப்பா னென்பதும், தீவினையின்றி நல்வினையே செய்தவன் இறைவன் திருவருளாற் பேரின்ப வீட்டைப் பெறுதலுங் கூடுமென்பதுமே, பண்டைத் தமிழர் கொள்கையாம். இதை, \"செய்குவங் கொல்லோ நல்வினை யெனவே ஐய மறாஅர் கசடீண்டு காட்சி நீங்கா நெஞ்சத்துத் துணிவில் லோரே யானை வேட்டுவன் யானையும் பெறுமே குறும்பூழ் வேட்டுவன் வறுங்கையும் வருமே அதனால், உயர்ந்த வேட்டத் துயர்ந்திசி னோர்க்குச் செய்வினை மருங்கி னெய்த லுண்டெனின் தொய்யா வுலகத்து நுகர்ச்சியுங் கூடும் தொய்யா வுலகத்து நுகர்ச்சியில்லெனின் மாறிப் பிறப்பி னின்மையும் கூடும் மாறிப் பிறவா ராயினு மிமயத்துக் கோடுயர்ந் தன்ன தம்மிசை நட்டுத் தீதில் யாக்கை மாய்தறவத் தலையே.\" என்னுங் கோப்பெருஞ் சோழன் பாட்டாலும் (புறம். 214) இளையான்குடி நாயனார் வரலாற்றாலும் அறிக.",
    "08_gupope": "Who live without reproach, them living men we deem; Who live without renown, live not, though living men they seem.",
    "09_yogi": "They live who live without blemish The blameful ones do not flourish.",
    "10_kalaignar": "பழி உண்டாகாமல் வாழ்வதே வாழ்க்கை எனப்படும். புகழ் இல்லாதவர் வாழ்வதும் வாழாததும் ஒன்றுதான்."
}