{
    "01_no": "25",
    "02_chapter_name": "நீத்தார் பெருமை",
    "03_kural_text": "ஐந்தவித்தா னாற்ற லகல்விசும்பு ளார்கோமா\nனிந்திரனே சாலுங் கரி",
    "04_parimel": "ஐந்து அவித்தான் ஆற்றல் - புலன்களில் செல்கின்ற அவா ஐந்தனையும் அடக்கினானது வலிக்கு; அகல் விசும்பு உளார் கோமான் இந்திரனே சாலும் கரி - அகன்ற வானத்துள்ளார் இறைவன் ஆகிய இந்திரனே அமையும் சான்று. (ஐந்தும் என்னும் முற்று உம்மையும் ஆற்றற்கு என்னும் நான்கன் உருபும் செய்யுள் விகாரத்தால் தொக்கன. தான் ஐந்து அவியாது சாபம் எய்தி நின்று, அவித்தவனது ஆற்றல் உணர்த்தினான் ஆகலின், 'இந்திரனே சாலும் கரி' என்றார்.",
    "05_muva": "ஐந்து புலன்களாலாகும் ஆசைகளை ஒழித்தவனுடைய வல்லமைக்கு, வானுலகத்தாரின் தலைவனாகிய இந்திரனே போதுமான சான்று ஆவான்.",
    "06_manakudavar": "நுகர்ச்சியாகிய வைந்தினையுந் துறந்தானது வலிக்கு அகன்ற விசும்பிலுள்ளார்க்கு நாயகனாகிய இந்திரனே யமையுஞ் சான்று. இந்திரன் சான்றென்றது இவ்வுலகின்கண் மிகத் தவஞ் செய்வாருளரானால் அவன் தன்பதம் இழக்கின்றானாக நடுங்குமாதலான். இது தேவரினும் வலியனென்றது.",
    "07_devaneyar": "ஐந்தவித்தான் ஆற்றல் - ஐம்புலனையும் அடக்கின முனிவனது வலிமைக்கு; அகல் விசும்புளார் கோமான் இந்திரனே சாலும் கரி - அகன்ற வானத்துள்ள தேவர்க்கரசனாகிய வேந்தனே (இந்திரனே) போதிய சான்றாளனாம். ஐந்து என்பது தொகைக்குறிப்பு. ஐந்தும் என்னும் முற்றும்மையும் ஆற்றற்கு என்னும் 4-ஆம் வேற்றுமையுருபும் செய்யுளால் தொக்கன. \"தான் ஐந்தவியாது சாபமெய்தி நின்று அவித்தவனதாற்றல் உணர்த்தினானாதலின், 'இந்திரனே சாலுங் கரி' யென்றார்\". என்று பரிமேலழகர் அகலிகை சாவிப்புக் கதையை இங்கெடுத்துக் காட்டியது பொருந்தாது, அவள் கணவனான கோதமன் ஐந்தவித்தானல்லன் ஆகலின். \"இந்திரன் சான்று என்றது, இவ்வுலகின்கண் மிகத்தவஞ் செய்வார் உளரானால், அவன் தன்பதம் இழக்கின்றானாக நடுங்குமாதலான். இது தேவரினும் வலியன் என்றவாறு\". என்று மணக்குடவரும், \"ஈண்டுத் தன்பதங் கருதித் தவஞ்செய்யும் நீத்தார்மாட்டுத் திலோத்தமை முதலிய தெய்வமகளிரை விடுத்து, மற்று அத்தவமழித்துந் தவம் அழியாமை நிலைநிற்கையாலும், தனது பதம் விரும்பாமையாலும், தானே சான்றாய் அமையும் என்றவாறு\". என்று காளிங்கரும் கூறிய விளக்கம் ஒருவாறு பொருந்தும். ஆயினும், ஆசிரியர் கருதிய கதை ஒன்றிருத்தல்வேண்டும். அது இன்று அறியப்படவில்லை. இந்திரன் என்பது வேந்தன் என்னும் தென்சொற்கு நேரான வடநாட்டுச் சொல். வேந்தன் மருத நிலத் தமிழ்த்தெய்வம். \"வேந்தன் மேய தீம்புன லுலகமும்\" (தொல். 951)",
    "08_gupope": "Their might who have destroyed ‘the five,' shall soothly tell Indra, the lord of those in heaven’s wide realms that dwell.",
    "09_yogi": "Indra himself has cause to say How great the power ascetics' sway.",
    "10_kalaignar": "புலன்களை அடக்க முடியாமல் வழிதவறிச் சென்றிடும் மனிதனுக்குச் சான்றாக இந்திரன் விளங்கி, ஐம்புலன்களால் ஏற்படும் ஆசைகளைக் கட்டுப்படுத்தியதால் வான்புகழ் கொண்டவர்களின் ஆற்றலை எடுத்துக் காட்டுகிறான்."
}