{
    "01_no": "251",
    "02_chapter_name": "புலால் மறுத்தல்",
    "03_kural_text": "தன்னூன் பெருக்கற்குத் தான்பிறி தூனுண்பா\nனெங்ஙன மாளு மருள்",
    "04_parimel": "அதிகாரம் 26. புலான் மறுத்தல்  [அஃதாவது, ஊன் உண்டலை ஒழிதல். கொலைப்பாவத்தைப் பின்னும் உளது ஆக்கலின் அதற்குக் காரணம் ஆதலையும் முன்னும் அதனான் வருதலின் அதன் காரியம் ஆதலையும் ஒருங்குடையதாய ஊன் உண்டல் அருளுடையார்க்கு இயைவதன்று. ஆகலின் அதனை விலக்குதற்கு இஃது அருள் உடைமையின் பின் வைக்கப்பட்டது.)  \t\tதன் ஊன் பெருக்கற்குத் தான் பிறிது ஊன் உண்பான் - தன் உடம்பை வீக்குதற் பொருட்டுத் தான் பிறிதோர் உயிரின் உடம்பைத் தின்பவன், எங்ஙனம் ஆளும் அருள் - எவ்வகையான் நடத்தும் அருளினை? (பயன் இலாத ஊன் பெருக்கலைப் பயன் எனக்கருதி இக்கொடுமை செய்வானே அறிவிலாத கொடியோன் என்றவாறு ஆயிற்று. 'எங்ஙனம் ஆளும் அருள்' என்பது, ஆளான் என்பது பயப்ப நின்ற இகழ்ச்சிக் குறிப்பு.)",
    "05_muva": "தன் உடம்பைப் பெருக்கச் செய்வதற்காகத் தான் மற்றோர் உயிரின் உடம்பைத் தின்கின்றவன் எவ்வாறு அருளுடையவனாக இருக்க முடியும்?",
    "06_manakudavar": "தன்னுடைம்பை வளர்த்ததற்குத் தான் பிறிதொன்றினது உடம்பை உண்ணுமவன் அருளுடையவனாவது மற்றியா தானோ? ஊனுண்ண அருள்கெடுமோ என்றார்க்கு இது கூறப்பட்டது.",
    "07_devaneyar": "தன் ஊன் பெருக்கற்குத் தான் பிறிது ஊன் உண் பான்-தன் உடம்பைப் பெரிதாக்குவதற்காகத் தான் வேறோர் உயிரியின் உடம்பைக் கொன்று தின்பவன்; எங்ஙனம் அருள் ஆளும்-எங்ஙனந்தான் அருளைக் கையாள்பவன் ஆவன். உடம்பைப் பருக்க வைத்தற்குக் கொலையில்லாத வுணவு நிரம்ப விருத்தலானும், உடம்பை எங்ஙனம் பேணினும் அது அழிந்து போவதாதலாலும், ஊனுணவு பெறுதற்கு ஓர் உயிரியை எள்ளளவும் இரக்கமின்றிக் கொல்ல வேண்டியிருத்தலானும், குற்றமற்றவுயிரிகளை மேன்மேலுங் கொல்வது கொடுமையினுங் கொடுமையாதலானும், 'எங்ஙனம் ஆளும் அருள்' என்றார். ஆளவே ஆளான் என்பது விடை. உயிருள்ளது உயிரி (பிராணி)",
    "08_gupope": "How can the wont of 'kindly grace' to him be known, Who other creatures' flesh consumes to feed his own?",
    "09_yogi": "What graciousness can one command who feeds his flesh by flesh gourmand.",
    "10_kalaignar": "தன் உடலை வளர்ப்பதற்காக வேறொரு உயிரின் உடலை உணவாக்கிக் கொள்பவர் எப்படிக் கருணை யுள்ளம் கொண்டவராக இருக்க முடியும்."
}