{
    "01_no": "266",
    "02_chapter_name": "தவம்",
    "03_kural_text": "தவஞ்செய்வார் தங்கருமஞ் செய்வார்மற் றல்லா\nரவஞ்செய்வா ராசையிற் பட்டு",
    "04_parimel": "தம் கருமம் செய்வார் தவம் செய்வார் - தம் கருமம் செய்வாராவார் துறந்து தவத்தைச் செய்வார், மற்று அல்லார் ஆசையுள் பட்டு அவம் செய்வார் - ஒழிந்த பொருள் இன்பங்களைச் செய்வார், அவற்றின்கண் ஆசையாகிய வலையுள்பட்டுத் தமக்குக் கேடு செய்வார். (அநித்தமாய் மூவகைத் துன்பத்ததாய் உயிரின் வேறாய உடற்கு வருத்தம் வரும் என்று ஒழியாது தவத்தினைச் செய்ய, பிறப்புப் பிணிமூப்பு இறப்புக்களான் அநாதியாகத் துன்பம் எய்தி வருகின்ற உயிர் ஞானம் பிறந்து வீடு பெறும் ஆகலின், தவம் செய்வாரைத் 'தம் கருமம் செய்வார்' என்றும், கணத்துள் அழிவதான சிற்றின்பத்தின் பொருட்டுப் பலபிறவியும் துன்புறத்தக்க பாவஞ்செய்து கோடலின், அல்லாதாரை 'அவம் செய்வார்' என்றும் கூறினார். 'மற்று' வினைமாற்றின்கண் வந்தது.)",
    "05_muva": "தவம் செய்கின்றவரே தமக்குரிய கடமைகளைச் செய்கின்றவர் ஆவர்; அவர் அல்லாத மற்றவர் ஆசை வலையில் அகப்பட்டு வீண்முயற்சி செய்கின்றவரே.",
    "06_manakudavar": "தங்கருமஞ் செய்வார் தவம் செய்வார்; அஃதல்லாதன செய்வாரெல்லாம் ஆசையிலே அகப்பட்டுப் பயனில்லாதன செய்கின்றார். இது தவம்பண்ண வேண்டுமென்றது.",
    "07_devaneyar": "தவம் செய்வார் தம் கருமம் செய்வார் - உலகப் பற்றைத் துறந்து தவஞ் செய்வாரே தம் கருமத்தைச் செய்பவராவர்; அல்லார் ஆசையுள் பட்டு அவம் செய்வார் - அவரல்லாதார் பிறவிக்கேதுவான பொருளின்ப ஆசை வலையுள் அகப்பட்டுத் தமக்குக் கேடு செய்பவரேயாவர். 'கருமம்' என்றது நன்மையான. கருமத்தை , தொடக்கமிலியாக (அநாதியாக)க் கணக்கற்ற பிறந்திறந்துழன்று வரும் ஆதன் (ஆன்மா) , அப் பிறவித் துன்பத்தினின்று விடுதலை பெற்றுப் பெயராப் பேரின்பந் துய்த்தற்கு , உடலை யொடுக்கி ஆசையை யடக்கி உள்ளத்தை யொருக்கி இறைவனொடு ஒன்றுவிக்கும் தவத்தை மேற்கொள்வதே தகுந்த வழியாதலின் , அதைச் செய்பவரைத் ' தங்கருமஞ் செய்வார்' என்றும் ; நிலையாது திடுமென்று மாய்வதும் பிணி மூப்பால் நலிவதுமாகிய உடம்பில் நின்று , மின்னல் போல் தோன்றி மறையுஞ் சிற்றின்பத்தை நுகர்தற் பொருட்டு, எல்லையில்லாது தொடந்து செல்லும் பிறவித் துன்பத்திற் கேதுவான தீவினைகளைச் செய்து கொள்பவரை ' அவஞ் செய்வார்' என்றுங் கூறினார். ஆசைக்கோ ரளவில்லை யாதலால் , தன்பொருட்டும் மனைவி மக்கள் பொருட்டும் ஆசைக் கடலுள் அழுந்தச் செய்யும் இல்லறத்தினும், தன்னந்தனியாயிருந்து தவத்தின் வாயிலாய் ஆசையறுக்கும் துறவறமே , வீடு பேற்றிற்குச் சிறந்த வழி யென்பது கருத்து. இல்லறத்தானும் தன் கடமையை அற நூற்படி செய்வானாயின் தவஞ் செய்தவனாவான் என்றும் , பகவற் கீதையில் கூறியவாறு பயன் நோக்காது தன் கடமையைச் செய்பவன் கருமவோகி என்றும், இதற்குப் பொருள் கூறுவது பொருந்தாது. தவம் ஈரறத்திற்கும் ஓரளவிற் பொதுவாகுமே யன்றி இல்லறவினை துறவறவினை யாகாது.",
    "08_gupope": "Who works of 'penence' do , their end attain, Others in passion's net ensnared, toil but in vain.",
    "09_yogi": "Who do penance achieve their aim Others desire-rid themselves harm.",
    "10_kalaignar": "அடக்கமும், அன்பு நெறியும், துன்பங்களைத் தாங்கும் பொறுமையும் வாய்ந்த தவம் மேற்கொண்டவர்கள் மட்டுமே தமது கடமையைச் செய்பவர்கள்; அதற்கு மாறானவர்கள், ஆசையால் அலைக்கழிக்கப்பட்டு வீணான செயல்களில் ஈடுபடுபவர்கள்."
}