{
    "01_no": "273",
    "02_chapter_name": "கூடாவொழுக்கம்",
    "03_kural_text": "வலியி னிலைமையான் வல்லுருவம் பெற்றம்\nபுலியின்றோல் பேர்த்துமேய்ந் தற்று",
    "04_parimel": "வலி இல் நிலைமையான் வல் உருவம்- மனத்தைத் தன் வழிப்படுத்தும் வலி இல்லாத இயல்பினை உடையான் வலியுடையார் வேடத்தைக் கொண்டு தான் அதன்வழிப்படுதல்; பெற்றம் புலியின் தோல் போர்த்து மேய்ந்தற்று - பசு 'காவலர் கடியாமல்' புலியின் தோலைப் போர்த்துப் பைங்கூழை மேய்ந்தாற் போலும். (இல்பொருள் உவமை. 'வலிஇல் நிலைமையான்' என்ற அடையானும், மேய்ந்தற்று என்னும் தொழில் உவமையானும் வல் உருவத்தோடு மனவழிப்படுதல் என்பது பெற்றாம். காவலர் கடியாமை 'புலி புல் தின்னாது' என்பதனாலும் அச்சத்தானும் ஆம். ஆகவே, வல்உருவங் கோடற்குப் பயன் அன்ன காரணங்களான் உலகத்தார் அயிராமை ஆயிற்று. இவ்வாறு தனக்குரிய இல்லாளையும் துறந்து வலியும் இன்றிப் பிறர் அயிராத வல்உருவமுங் கொண்டு நின்றவன் மனவழிப்படுதலாவது, தன் மனம் ஓடிய வழியே ஓடிமறைந்து பிறர்க்கு உரிய மகளிரை விழைதலாம். அவ்வாறாதல், பெற்றம் தனக்கு உரிய புல்லைவிட்டுப் பிறர்க்குரிய பைங்கூழை மேய்ந்தாற்போலும் என்ற உவமையான் அறிக.)",
    "05_muva": "மனத்தை அடக்கும் வல்லமை இல்லாதவன் மேற்கொண்ட வலிய தவக்கோலம், பசு புலியின் தோலைப் போர்த்திக் கொண்டு பயிரை மேய்ந்தாற் போன்றது.",
    "06_manakudavar": "வலியில்லாத நிலைமையை யுடையவன் வலிதாகிய தவவுருவங் கோடல், பெற்றமானது பிறர் பயப்படும்படி புலியினது தோலைப் போர்த்துப் பைங்கூழ் மேய்ந்த தன்மைத்து.",
    "07_devaneyar": "வலி இல் நிலைமையான் வல் உருவம்-மனத்தை யடக்கும் வலிமையில்லாத இயல்பினன் வலிமை மிக்க துறவியரின் தவக் கோலத்தைப் பூண்டு கூடாவொழுக்கம் ஒழுகுதல்; பெற்றம் புலியின தோல் போர்த்து மேய்ந்த அற்று-ஆவு கொல்லைக் காவலர் துரத்தா வண்ணம் புலியின் தோலைப் போர்த்துப் பயிரை மேய்ந்தாற் போலும். அதிகாரத்தாலும் உவமையாலும் கூடாவொழுக்கம் என்பது வருவித்துரைக்கப்பட்டது. ஆவையுடையார் அதற்குப் புலியின்தோலைப் போர்த்துப் பிறர் கொல்லையில் மேய விடுதலுங் கூடுமாதலின், இவ்வுவமை இல்பொருளுவமை யாகாது. புலி பசித்தாலும் புல் தின்னாது. என்னுங் கருத்தினாலும், புலியடிக்கு முன் கிலியடிக்கும். ஆதலாலும், புனங்காப்போர் புலியை அண்டுவதில்லை. அங்ஙனமே, தவத்தோர் தவறு செய்யார் என்னும் நம்பிக்கையினாலும், தவத் தோரை அணுகின் சாவித்து விடுவர் என்னும் அச்சத்தாலும், மக்கள் தவக்கோலத்தாரிடம் நெருங்குவதில்லை. புலித்தோற் போர்த்த பெற்றம் பிறர் புலங்களில் மறைவாக மேய்வது போல, கூடாவொழுக்கத்தானும் பிறர்க்குரிய பெண்டிரொடு கூடிக் களவாகவும் கள்ளத்தனமாகவும் இன்பம் நுகர்வான் என்பது பெறப்பட்டது.",
    "08_gupope": "As if a steer should graze wrapped round with tiger's skin, Is show of virtuous might when weakness lurks within.",
    "09_yogi": "Vaunting sainthood while weak within Seems a grazer with tiger skin.",
    "10_kalaignar": "மனத்தை அடக்க முடியாதவர் துறவுக்கோலம் பூணுவது, பசு ஒன்று புலித் தோலைப் போர்த்திக் கொண்டு பயிரை மேய்வது போன்றதாகும்."
}