{
    "01_no": "292",
    "02_chapter_name": "வாய்மை",
    "03_kural_text": "பொய்ம்மையும் வாய்மை யிடத்த புரைதீர்ந்த\nநன்மை பயக்கு மெனின்",
    "04_parimel": "புரை தீர்ந்த நன்மை பயக்கும் எனின் - பிறர்க்குக் குற்றம் தீர்ந்த நன்மையைப் பயக்குமாயின் , பொய்ம்மையும் வாய்மை இடத்த - பொய்ம்மைச் சொற்களும் மெய்ம்மைச் சொற்களின் பால ஆம். (குற்றம் தீர்ந்த நன்மை : அறம். அதனைப் பயத்தலாவது, கேடாதல் சாக்காடாதல் எய்த நின்றதோர் உயிர், அச்சொற்களின் பொய்ம்மையானே அதனின் நீங்கி இன்புறுதல். நிகழாதது கூறலும், நன்மை பயவாதாயின், பொய்ம்மையாம், பயப்பின், மெய்ம்மையானே என்பது கருத்து. இவை இரண்டு பாட்டானும் 'தீங்கு பயவாத நிகழ்ந்தது கூறலும், நன்மை பயக்கும் நிகழாதது கூறலும் மெய்ம்மை எனவும், நன்மை பயவாத நிகழ்ந்தது கூறலும், தீங்கு பயக்கும் நிகழந்தது கூறலும் பொய்ம்மை' எனவும் அவற்றது இலக்கணம் கூறப்பட்டது.)",
    "05_muva": "குற்றம் தீர்ந்த நன்மையை விளைக்குமானால் பொய்யான சொற்களும் வாய்மை என்று கருதத்தக்க இடத்தைப் பெறுவனவாம்.",
    "06_manakudavar": "பொய்யும் மெய்யோ டொக்கும், குற்றந் தீர்ந்த நன்மையைப் பயக்குமாயின்.",
    "07_devaneyar": "புரை தீர்ந்த நன்மை பயக்கும் எனின்- குற்றமற்ற நன்மையைப் பிறர்க்கு விளைக்குமாயின்; பொய்ம்மையும் வாய்மை இடத்த-பொய்யான சொற்களும் மெய்யான சொற்களின்பாற்பட்டனவாம். குற்ற மற்ற நன்மையாவது, எவருக்கும் எவ்வகைத் தீங்கும் இழப்பும் விளைக்காத நற்பயன். அது, வழிச்செல்லும் சிறாரை நோக்கித் தாம் செல்லும் ஊர் மிகத் தொலைவிலிருந்தும் அணியதென்பதும் மருத்துவன் நோயாளியை நோக்கி அவன் நோய் மிகக் கடுமையாயிருந்தும் வரவர நலமாகி வருகின்ற தென்பதும், ஒருவர்க்குத் தொடர்ந்து விக்க லெடுப்பதைத்தடுக்க அவர் திடுக்கிடத்தக்க ஒரு பொய்ச் செய்தியைச் சொல்வதும், போல்வதாம் . இத்தகைய தீங்கற்ற பொய்யுரைகளால் , ஒருவர்க்குப் பெருஞ்செல்வங் கிட்டுவித்தலும் ஒருவரைச் சாவினின்று தப்புவித்தலும் கூடும். நன்மை பயக்கும் பொய்யுரையும் வாய்மையின் பாற்படுமெனவே, தீமை பயக்கும் மெய்யுரையும் பொய்ம்மையின் பாற்படும் என்பதாம். ஆகவே, ஓர் உரையின் மெய்ம்மையும் பொய்ம்மையும் அதன் விளைவும் பற்றியல்லது நிகழ்ச்சி மட்டும் பற்றித் துணியப்படுவதன்றென்பது கருத்தாம்.",
    "08_gupope": "Falsehood may take the place of truthful word, If blessing, free from fault, it can afford.",
    "09_yogi": "E'en falsehood may for truth suffice, When good it brings removing vice.",
    "10_kalaignar": "குற்றமற்ற நன்மையை விளைவிக்கக் கூடுமானால் பொய்யான சொல்லும்கூட வாய்மை என்று கூறத்தக்க இடத்தைப் பெற்றுவிடும்."
}