{
    "01_no": "306",
    "02_chapter_name": "வெகுளாமை",
    "03_kural_text": "சினமென்னுஞ் சேர்ந்தாரைக் கொல்லி இனமென்னு\nமேமப் புணையைச் சுடும்",
    "04_parimel": "சினம் என்னும் சேர்ந்தாரைக் கொல்லி - சினம் என்னும் நெருப்பு; இனம் என்னும் ஏமப் புணையைச் சுடும் - தனக்கு இடமானவரையே யன்றி அவர்க்கு இனமாகிய ஏமப்புணையையும் சுடும். ('சேர்ந்தாரைக் கொல்லி' என்பது ஏதுப் பெயர்: 'தான்சேர்ந்த இடத்தைக்\t\tகொல்லும் தொழிலது' என்றவாறு. 'சேர்ந்தாரை' என உயர்திணைப் பன்மைமேல் வைத்து, ஏனை நான்கு பாலும் தம் கருத்தோடு கூடிய பொருளாற்றலால் கொண்டார். ஈண்டு உருவகம் செய்கின்றது துறந்தார் சினத்தையே ஆகலின், 'சினமென்னும் நெருப்பு' என்ற விதப்பு, உலகத்து நெருப்புச் சுடுவது தான் சேர்ந்த இடத்தையே , இந்நெருப்புச் சேராத இடத்தையும் சுடும் என்னும் வேற்றுமை தோன்ற நின்றது. ஈண்டு 'இனம்' என்றது, முற்றத் துறந்து தவஞானங்களால் பெரியராய்க் கேட்டார்க்கு உறுதி பயக்கும் மொழிகளை இனியவாகச் சொல்லுவாரை .உருவகம் நோக்கிச் 'சுடும்' என்னும் தொழில் கொடுத்தாராயினும், 'அகற்றும்' என்பது பொருளாகக் கொள்க. ஏமப்புணை - ஏமத்தை உபதேசிக்கும் புணை. 'இனம்' என்னும் ஏமப்புணை என்ற ஏகதேச உருவகத்தால், 'பிறவிக் கடலுள் அழுந்தாமல் வீடு என்னும் கரையேற்றுகின்ற' என வருவித்து உரைக்க. எச்ச உம்மை விகாரத்தால் தொக்கது. தன்னையும் வீழ்த்து, எடுப்பாரையும் அகற்றும் என்பதாம்.)",
    "05_muva": "சினம் என்னும் சேர்ந்தவரை அழிக்கும் நெருப்பு, ஒருவனுக்கு இனம் என்னும் இன்பத் தெப்பத்தையும் சுட்டழிக்கும்.",
    "06_manakudavar": "சினமென்று சொல்லப் படுகின்ற நெருப்பு தான் துன்பக்கடலிலழுந்தாமல் தன்னைக் கரையேற விடுகின்ற நட்டோராகிய புணையைச் சுடும். சேர்ந்தாரைக் கொல்லி- நெருப்பு: இது காரணக்குறி. இது சினம் தன்னை யடுத்தாரைக் கொல்லு மென்றது.",
    "07_devaneyar": "சினம் என்னும் சேர்ந்தாரைக் கொல்லி- சினம் என்னும் நெருப்பு; இனம் என்னும் ஏமப் புணையைச் சுடும்- தன்னைச் சேர்ந்தவரை மட்டுமின்றி, அவருக்குத் துன்பக்காலத்தில் ஏமப் புணைபோல் உதவும் இனத்தாராகிய தன்னைச் சேராத வரையுஞ் சுடும். சேர்ந்தாரைக்கொல்லி என்னும் பெயரிலுள்ள பலர்பா லீறு ஏனை நான்கு பாலையுந் தழுவும். இத்துறவறவியலிற் கூறப்பட்டுள்ள அறங்களுட் சில இருவகை யறத்திற்கும் பொதுவென்பது முன்னரே கூறப்பட்டது. அவற்றுள் வெகுளாமை என்பது ஒன்று. இருவகை யறத்தார்க்கும் இனமாக உள்ளவர் துன்பக் காலத்தில் உதவித் தூக்கியெடுத்தலால், அவரை ஏமப்புணையாக உருவகித்தார். ஏமப் புணையாவது, நடுக்கடலிற் கப்பல் மூழ்கும்போது கலவர் ஏறித்தப்பும் ஏமப் படகு. (life-boat) வாழ்க்கைக் கடலைக்கடக்கும் இல்லறத்தார்க்கு இடுக்கட் காலத்தில் உதவிக்காக்கும் இனத்தார் ஏமப்புணையார்; பிறவிக் கடலைக் கடக்கும் துறவு பயில்வார்க்குத் தவவோகங்களில் தவறு நேர்ந்து அவர் கெடும் நிலையில் அவரைத்திருத்தி ஆற்றுப்படுத்தும் முழுத்துறவியர் ஏமப்புணையார். 'சேர்ந்தாரைக்கொல்லி' தீக்கு ஒரு பெயர். சுடுதல் சேர்ந்தவரை வருத்துதலும் சேர்ந்தவரைச் சேர்ந்தாரைத் தாக்குதலும். கனல்தீ உடல் தொடர்பு கொண்டாரை மட்டும் வருத்த, சினத்தீ உடல் தொடர்பு கொண்டாரொடு உளத்தொடர்பு கொண்டாரையும் வருத்தும் என்பதாம். புணையையும் என்னும் எச்ச உம்மை தொக்கது. வெகுளி என்னுஞ் சொல்லின் வேர்ப்பொருளே எரிவது என்பதாம். வேகு-வெகுள்-வெகுளி.",
    "08_gupope": "Wrath, the fire that slayeth whose draweth near, Will burn the helpful 'raft' of kindred dear.",
    "09_yogi": "Friend-killer is the fatal rage It burns the helpful kinship-barge.",
    "10_kalaignar": "சினங்கொண்டவரை அழிக்கக் கூடியதாகச் சின மென்னும் தீயே இருப்பதால், அது அவரை மட்டுமின்றி, அவரைப் பாதுகாக்கும் தோணி போன்ற சுற்றத்தையும் அழித்துவிடும்."
}