{
    "01_no": "321",
    "02_chapter_name": "கொல்லாமை",
    "03_kural_text": "அறவினை யாதெனிற் கொல்லாமை கோறல்\nபிறவினை யெல்லாந் தரும்",
    "04_parimel": "அதிகாரம் 33. கொல்லாமை  [அஃதாவது,ஐயறிவு உடையன முதல் ஓர் அறிவுடையன ஈறாய உயிர்களைச் சோர்ந்தும் கொல்லுதலைச் செய்யாமை,இதுமேற்கூறிய அறங்கள் எல்லாவற்றினும் சிறப்புடைத்தாய்க்கூறாத அறங்களையும் அகப்படுத்து நிற்றலின், இறுதிக்கண்வைக்கப்பட்டது.]  \t(அறவினை யாது எனின் கொல்லாமை - அறங்களெல்லாம் ஆகிய செய்கை யாது என்று வினவின், அஃது ஓர் உயிரையும் கொல்லாமையாம், கோறல் பிற வினை எல்லாம் தரும் - அவற்றைக் கொல்லுதல் பாவச்செய்கைகள் எல்லாவற்றையும் தானே தரும் ஆதலான். (அறம் - சாதியொருமை. விலக்கியது ஒழிதலும் அறஞ்செய்தலாம் ஆகலின், கொல்லாமையை அறவினை என்றார். ஈண்டுப் பிறவினை என்றது அவற்றின் விளைவை. கொலைப்பாவம் விளைக்கும் துன்பம் ஏனைப் பாவங்களெல்லாம் கூடியும் விளைக்க மாட்டா என்பதாம். கொல்லாமை தானே பிற அறங்கள் எல்லாவற்றின் பயனையும் தரும் என்று மேற்கோள் கூறி, அதற்கு ஏது எதிர்மறை முகத்தால் கூறியவாறாயிற்று.)",
    "05_muva": "அறமாகிய செயல் எது என்றால் ஓர் உயிரையும் கொல்லாமையாகும்; கொல்லுதல் அறமல்லாத செயல்கள் எல்லாவற்றையும் விளைக்கும்.",
    "06_manakudavar": "நல்வினை யாதெனின் கொல்லாமை; கொல்லுதல் எல்லாத் தீவினைப் பயனையுந் தருமாதலால். இஃது அறத்தொழிலாவது கொல்லாமை யென்றது.",
    "07_devaneyar": "அறவினை யாது எனின் கொல்லாமை- முழுநிறைவான அறச்செயல் எதுவென்று வினவின், அது ஓருயிரையுங் கொல்லாமையாம்; கோறல் பிறவினை எல்லாம் தரும்- கொலைவினை பிற தீவினைகளெல்லாவற்றின் பயனையும் ஒருங்கே தரும். கொல்லாமை எதிர்மறை யறவினை. கொல்லுதல் உடன்பாட்டுத்தீவினை. இரண்டும் தன் தன்மையில் முழுநிறைவானவாம். கொல்லுதல் கொல்லாமையின் மறுதலையாதலால், பிற தீவினைப் பயனையெல்லாந் தருவதொடு நல்வினைப் பயனை யெல்லாம் அழித்து விடு மென்பதும் பெறப்படும். ஆகவே, அத்தகைய மாபெருங் கொடுவினையைச் செய்யற்க என்பதாம்.",
    "08_gupope": "What is the work of virtue? 'Not to kill'; For 'killing' leads to every work of ill.",
    "09_yogi": "What is Virtue? 'Tis not to kill For killing causes every ill.",
    "10_kalaignar": "எந்த உயிரையும் கொல்லாதிருப்பதே அறச்செயலாகும். கொலை செய்தல் தீயவினைகள் அனைத்தையும் விளைவிக்கும்."
}