{
    "01_no": "322",
    "02_chapter_name": "கொல்லாமை",
    "03_kural_text": "பகுத்துண்டு பல்லுயி ரோம்புத னூலோர்\nதொகுத்தவற்று ளெல்லாந் தலை",
    "04_parimel": "பகுத்து உண்டு பல் உயிர் ஓம்புதல் - உண்பதனைப் பசித்த உயிர்கட்குப் பகுத்துக் கொடுத்து உண்டு ஐவகை உயிர்களையும் ஓம்புதல், நூலோர் தொகுத்தவற்றுள் எல்லாம் தலை -அறநூலை உடையார் துறந்தார்க்குத் தொகுத்த அறங்கள் எல்லாவற்றினும் தலையாய அறம். ('பல்லுயிரும்' என்னும் முற்று உம்மை விகாரத்தால் தொக்கது. ஓம்புதல்: சோர்ந்தும் கொலை வாராமல் குறிக்கொண்டு காத்தல். அதற்குப் பகுத்து உண்டல் இன்றியமையா உறுப்பு ஆகலின் அச்சிறப்புத் தோன்ற அதனை இறந்தகால வினையெச்சத்தால் கூறினார். எல்லா நூல்களிலும் நல்லன எடுத்து எல்லார்க்கும் பொதுபடக் கூறுதல் இவர்க்கு இயல்பு ஆகலின், ஈண்டும் பொதுப்பட 'நூலோர்' என்றும் அவர் எல்லார்க்கும் ஒப்ப முடிதலான் 'இது தலையாய அறம்' என்றும் கூறினார்.)",
    "05_muva": "கிடைத்ததைப் பகுத்துக் கொடுத்துத் தானும் உண்டு பல உயிர்களையும் காப்பாற்றுதல், அறநூலார் தொகுத்த அறங்கள் எல்லாவற்றிலும் தலையான அறமாகும்.",
    "06_manakudavar": "பல்லுயிர்களுக்குப் பகுத்துண்டு அவற்றைப் பாதுகாத்தல், நூலுடையார் திரட்டின அறங்களெல்லாவற்றினும் தலையான அறம். இஃது எல்லாச் சமயத்தார்க்கும் நன்றென்றது.",
    "07_devaneyar": "பகுத்து உண்டு பல் உயிர் ஓம்புதல் - கிடைத்த வுணவை இயன்றவரை பசித்தவுயிர்கட்குப் பகுத்துக் கொடுத்துண்டு பல்வகை யுயிர்களையும் பாதுகாத்தல்; நூலோர் தொகுத்தவற்றுள் எல்லாந் தலை- அறநூலோர் இருவகை யறத்தார்க்குந் தொகுத்த அறங்களெல்லா வற்றுள்ளும் தலையாயதாம். கொல்லா வறத்தைக் கடைப்பிடித்தல் கொலையை நீக்குதல். கொலை உடல் சிதைத்துக் கொள்ளுதலும் உணவளியாமற் கொல்லுதலும் என இருவகை.இரண்டும் விளைவளவில் ஒன்றே. உண்ணாதவுயிரி இறக்குமாதலால் வாழ்நாள் முழுவதும் உணவளித்துக் காத்தல் வேண்டுமென்பது தோன்ற 'ஓம்புதல்' என்றார். நூலோர் என்று பொதுப்படக் கூறியது இயல் நோக்கி அறநூலோரைக் குறித்தது, உணவளித்துக் காத்தல்போற் சிறந்த நன்மை வேறின்மையின் 'தலை' என்றார்.",
    "08_gupope": "Let those that need partake your meal; guard everything that lives; This the chief and sum of lore that hoarded wisdom gives.",
    "09_yogi": "Share the food and serve all lives This is the law of all the laws.",
    "10_kalaignar": "இருப்போர்  இல்லாதோர்  என்றில்லாமல், கிடைத்ததைப் பகிர்ந்துகொண்டு, எல்லா  உயிர்களும் வாழ வேண்டும் என்ற சமநிலைக்கொள்கைக்கு ஈடானது வேறு எதுவுமே இல்லை."
}