{
    "01_no": "329",
    "02_chapter_name": "கொல்லாமை",
    "03_kural_text": "கொலைவினைய ராகிய மாக்கள் புலைவினையர்\nபுன்மை தெரிவா ரகத்து",
    "04_parimel": "கொலை வினையர் ஆகிய மாக்கள் - கொலைத் தொழிலையுடையராகிய மாந்தர், புன்மை தெரிவார் அகத்துப் புலைவினையர் - அத்தொழிலின் கீழ்மையை அறியாத நெஞ்சத்தராயினும், அறிவார் நெஞ்சத்துப் புலைத் தொழிலினர். (கொலை வினையர் என்றதனான், வேள்விக் கண் கொலையன்மை அறிக. 'புலை வினையர்' என்றது தொழிலால் புலையர் என்றவாறு. இம்மைக்கண் கீழ்மை எய்துவர் என்பதாம்.)",
    "05_muva": "கொலைத்தொழிலினராகிய மக்கள் அதன் இழிவை ஆராய்ந்தவரிடத்தில் புலைத்தொழிலுடையவராய்த் தாழ்ந்து தோன்றுவர்.",
    "06_manakudavar": "கொலைத் தொழிலினை யுடையராகிய மாக்கள் பொல்லாமையை யாராய்வாரிடத்துத் தொழிற்புலையராகுவர். இவரை உலகத்தர் கன்மசண்டாளரென்று சொல்லுவார்.",
    "07_devaneyar": "கொலைவினையர் ஆகிய மாக்கள் - வேள்வியிலும் பிறவிடத்தும் கொலைத்தொழிலைச் செய்யும் பகுத்தறிவில்லாத மாந்தர்; புன்மை தெரிவார் அகத்துப் புலைவினையர் - தம்மை மக்களுள் உயர்ந்தோராகச் சொல்லிக் கொள்ளினும் அத்தொழிலின் கீழ்மையை அறியும் அறிவுடையோர் நெஞ்சத்துப் புலைத்தொழிலோராவர். திருவள்ளுவர் கொலைத்தொழிற்கு எவ்வகைத் தவிர்ப்பும் (exemption) கொடாமையானும் , \"அவி சொரிந்தாயிரம் வேட்டலின்........ -நன்று\" . (259) என்று ஆரியவேள்வியைக் கண்டித்திருத்தலானும், இங்குக் \"கொலைவினை\" என்பது வேள்வியையும் உளப்படுத்தியதே யாகும். கொலைவினையர் மக்கட் பண்பில்லாதவ ரென்று கருதி அவரை \"மாக்கள்\" என்றார். பிறவிடங்கள் காளிக்கோட்டம் போன்ற கோயில்களும் பேய்த்தெய்வங் கட்குக் காவு கொடுக்கும் இடங்களும் ஆம். கொலை வினையைத் தொழிலாகக் கொண்டிருக்கும் பூசாரியரைக் \"கொலைவினையர்\" என்றார். \"உப்பிலிப் புழுக்கல் காட்டுட் புலைமகனுகுப்ப வேகக் கைப்பலி யுண்டி யானும் வெள்ளின்மேற் கவிழ நீரும்\" என்னும் சீவக சிந்தாமணிச் செய்யுட் பகுதியின் (2984) உரையில், \"புலைமகனென்றார், புரோகிதனை; அவன் தன் குலத்திற் குரியன செய்யாது அரசன் குலத்திற்குரிய தொழில்களை மேற்கொண்டு நிற்றலின் ; \"புலையனேவப் புன்மேலமர்ந்துண்டு\" (புறநா. 340) என்றும் \"இழிப்பிறப்பினோ னீயப்பெற்று\" (336) என்றும், பிறருங் கூறினார். என்று நச்சினார்க்கினியார் கூறியிருப்பது ஆராயத்தக்கது.",
    "08_gupope": "Whose trade is 'killing'; always vile they show, To minds of them who what is vileness know.",
    "09_yogi": "Those who live by slaying are Eaters of carrion bizarre!",
    "10_kalaignar": "பகுத்தறிவை இழந்து செயல்படும் கொலைகாரர்களைச் சான்றோர் உள்ளம், இழிதகைப் பிறவிகளாகவே கருதும்."
}