{
    "01_no": "331",
    "02_chapter_name": "நிலையாமை",
    "03_kural_text": "நில்லா தவற்றை நிலையின வென்றுணரும்\nபுல்லறி வாண்மை கடை",
    "04_parimel": "அதிகாரம் 34. நிலையாமை  [அவற்றுள்,நிலையாமையாவது;தோற்றம் உடையனயாவும் நிலையுதல் இலவாம் தன்மை. மயங்கியவழிப்பேய்தேரில் புனல்போலத் தோன்றி,மெய்யுணர்ந்தவழிக்கயிற்றில் அரவுபோலக்கெடுதலின் பொய் என்பாரும்,நிலை வேறுபட்டு வருதலால் கணந்தோறும் பிறந்து இருக்கும் என்பாரும்,ஒருவாற்றான் வேறுபடுதலும் ஒருவாற்றான் வேறுபடாமையும் உடைமையின், நிலையுதலும் நிலையாமையும் ஒருங்கேயுடைய என்பாரும் எனப் பொருட்பெற்றி கூறுவார் பல திறத்தராவர்; அவர் எல்லார்க்கும் அவற்றது நிலையாமை உடம்பாடாகலின், ஈண்டு அதனையே கூறுகின்றார். இஃது உணர்ந்துழி அல்லது பொருள்களின் பற்று விடாது ஆகலின், இது முன் வைக்கப்பட்டது.]  \tநில்லாதவற்றை நிலையின என்று உணரும் புல்லறிவு ஆண்மை -நிலையுதல் இலவாகிய பொருள்களை நிலையுதல் உடையஎன்று கருதுகின்ற புல்லிய அறிவினை உடையராதல்; கடை -துறந்தார்க்கு இழிபு. (தோற்றம் உடையவற்றைக் கேடில என்று கருதும் புல்லறிவால் அவற்றின்மேல் பற்றுச் செய்தல் பிறவித்துன்பத்திற்கு ஏதுவாகலின், அது வீடுஎய்துவார்க்கு \tஇழுக்கு என்பது இதனால் கூறப்பட்டது. இனி புல்லறிவாளர் பெரும்பான்மையும் பற்றிச் செய்து சிற்றின்பத்துக்கு ஏதுவாகிய செல்வத்தின் கண்ணும், அதனை அனுபவிக்கும் யாக்கையின் கண்ணும் ஆகலின், வருகின்ற பாட்டுகளான் அவற்றது நிலையாமையை விதந்து கூறுப.)",
    "05_muva": "நிலையில்லாதவைகளை நிலையானவை என்று மயங்கி உணரும் புல்லறிவு உடையவராக இருத்தல் வாழ்க்கையில் இழிந்த நிலையாகும்.",
    "06_manakudavar": "நில்லாத பொருள்களை நிலைநிற்பனவென்று நினைக்கின்ற புல்லிய வறிவுடைமை இழிந்தது. எனவே, பொருள்களை யுள்ளவாறு காணவொட்டாத மயக்கத்தைக் கடிய வேண்டுமென்றவாறாயிற்று.",
    "07_devaneyar": "நில்லாதவற்றை நிலையின என்று உணரும் புல்லறி வாண்மை -நிலையில்லாத பொருட்களையும் நிலைமைகளையும் நிலையானவை யென்று கருதும் பேதைமை; கடை - கடைப்பட்ட அறியாமையாம். நாள்தொறும் மாந்தர் எல்லாப் பருவத்திலும் இறக்கக்கண்டும், குறிப்பிட்ட அகவைக்கு மேற்பட்டவர் ஒருவரும் உலகத்தில் இல்லாமையறிந்தும், இளைஞர் முதியராகவும் செல்வர் வறியவராகவும் மாறுவதைப் பார்த்தும், யாக்கையும் இளமையும் செல்வமும் தமக்கு நிலைக்குமென்று கருதுவது பேதைமை யாதலால் \"புல்லறிவாண்மை\" என்றும் , இறுதிவரை ஒருபோதும் அறிவுபெறாமையாற் \"கடை\" என்றுங் கூறினார்.",
    "08_gupope": "Lowest and meanest lore, that bids men trust secure, In things that pass away, as things that shall endure!",
    "09_yogi": "The worst of follies it is told The fleeting as lasting to hold.",
    "10_kalaignar": "நிலையற்றவைகளை நிலையானவை என நம்புகின்ற அறியாமை மிக இழிவானதாகும்."
}