{
    "01_no": "334",
    "02_chapter_name": "நிலையாமை",
    "03_kural_text": "நாளென வொன்றுபோற் காட்டி யுயிரீரும்\nவாள துணர்வார்ப் பெறின்",
    "04_parimel": "நாள் என ஒன்றுபோல் காட்டி ஈரும் வாளது உயிர் - நாள் என்று அறுக்கப்படுவதொருகாலவரையறைபோலத் தன்னைக் காட்டி ஈர்ந்து செல்கின்ற வாளினது வாயது உயிர், உணர்வார்ப் பெறின் - அஃது உணர்வாரைப் பெறின். (காலம் என்னும் அருவப்பொருள் உலகியல் நடத்தற் பொருட்டு ஆதித்தன் முதலிய அளவைகளால் கூறுபட்டதாக வழங்கப்படுவதல்லது, தானாகக் கூறுபடாமையின், நாள் என ஒன்றுபோல் என்றும் அது தன்னை வாள் என்று உணரமாட்டாதார் தமக்குப் பொழுது போகாநின்றது என்று இன்புறுமாறு நாளாய் மயக்கலின் 'காட்டி' என்றும் இடைவிடாது ஈர்தலான் 'வாளின் வாயது' என்றும், அஃது ஈர்கின்றமையை உணர்வார் அரியர் ஆகலின் உணர்வார்ப் பெறின் என்றும் கூறினார். உயிர் என்னும் சாதியொருமைப் பெயர் ஈண்டு உடம்பின்மேல் நின்றது. ஈரப்படுவது அதுவேயாகலின். வாள் என்பது ஆகுபெயர். இனி இதனை நாள் என்பதொரு பொருள்போலத் தோன்றி உயிரை ஈர்வதொருவாளாம் என்று உரைப்பாரும் உளர் :'என' என்பது பெயரன்றி இடைச் சொல்லாகலானும், 'ஒன்றுபோல் காட்டி' என்பதற்கு ஒரு பொருள் சிறப்பு இன்மையானும், 'அது' என்பது குற்றியலுகரம் அன்மையானும், அஃது உரையன்மை அறிக.)",
    "05_muva": "வாழ்க்கையை ஆராய்ந்து உணர்வாரைப் பெற்றால், நாள் என்பது ஒரு கால அளவுபோல் காட்டி, உயிரை உடம்பிலிருந்து பிரித்து அறுக்கும் வாளாக உள்ளது.",
    "06_manakudavar": "நாளென்பது இன்பந் தருவ தொன்று போலக் காட்டி, உயிரையீர்வதொரு வாளாம்: அதனை யறிவாரைப் பெறின். இஃது உயிரீரும் என்றமையால் இளமை நிலையாமை கூறிற்று.",
    "07_devaneyar": "உயிர்- உயிரானது; நாள் என ஒன்று போல் காட்டி ஈரும் வாளது- நாள் என்று அளவிடுவதாகிய ஒரு கால அளவு போல் தன்னைக் காட்டி வாழ்நாளைச் சமவளவான சிறு சிறு பகுதியாக அறுத்துச் செல்லும் வாளின் வாய்ப்பட்டிருப்பதாகத் தெரியும்; உணர்வார்ப்பெறின் - அதைக் கூர்ந்தறியும் அறிஞரிருப்பாராயின் அவருக்கு. ஒன்றாய் நித்தமாய் மாறாததாயிருக்கும் காலம் என்னும் கருத்துப்பொருள் , தானாகவன்றிக் கதிரவன் தோற்ற மறைவுகளாலேயே நாட்கூறுபடுவதால், 'நாளென வொன்று போல்' என்றும் , அதுதம் வாழ்நாளை யறுக்கும் வாளென்று உணர மாட்டாதார் நமக்கு நாள் நன்றாய்க்கழிகின்றதென்று மகிழுமாறு மயக்கலின் 'காட்டி' யென்றும் , இடைவிடாது அறுத்துச் செல்லுதலின் வாளின் வாயதென்றும், அதை உணர்வார் அரியராகலின் 'பெறின்' என்றுங் கூறினார். வைகலும் வைகல் வரக்கண்டு மஃதுணரார் வைகலும் வைகலை வைகுமென் - றின்புறுவர் வைகலும் வைகற்றம் வாழ்நாண்மேல் வைகுதல் வைகலை வைத்துணரா தார். என்னும் நாலடி வெண்பாவையும் (46) நோக்குக.",
    "08_gupope": "As 'day' it vaunts itself; well understood, 'tis knife', That daily cuts away a portion from thy life.",
    "09_yogi": "The showy day is but a saw Your life, know that, to file and gnaw.",
    "10_kalaignar": "வாழ்க்கையைப் பற்றி உணர்ந்தவர்கள், நாள் என்பது ஒருவரின் ஆயுளை அறுத்துக் குறைத்துக் கொண்டேயிருக்கும் வாள் என்று அறிவார்கள்."
}