{
    "01_no": "344",
    "02_chapter_name": "துறவு",
    "03_kural_text": "இயல்பாகு நோன்பிற்கொன் றின்மை யுடைமை\nமயலாகு மற்றும் பெயர்த்து",
    "04_parimel": "ஒன்று இன்மை நோன்பிற்கு இயல்பு ஆகும் - பற்றப்படுவதொரு பொருளும் இல்லாமை தவம் செய்வார்க்கு இயல்பாம், உடைமை பெயர்த்து மற்றும் மயல் ஆகும் - அஃதன்றி, ஒன்றாயினும் உடைமை அத்தவத்தைப் போக்குதலான், மீண்டும் மயங்குவதற்கு ஏதுவாம். (இழிவுசிறப்பு உம்மை விகாரத்தால் தொக்கது. 'நோன்பு' என்பதூஉம், 'மயல்' என்பதூஉம்\t\tஆகுபெயர். பெயர்த்தலான் என்பது திரிந்து நின்றது. 'நோன்பைப்பெயர்த்தலான்' என வேற்றுமைப்படுத்துக் கூட்டுக. எல்லாப்பொருள்களையும் விட்டு ஒரு பொருளை விடாதவழியும், அது சார்பாகவிட்டன எல்லாம் மீண்டும் வந்து தவத்திற்குஇடையீடாய் மனக்கலக்கம் செய்யும் என்பது கருத்து. இவை நான்கு பாட்டானும் 'எனது'என்னும் புறப்பற்று விடுதல் கூறப்பட்டது.)",
    "05_muva": "தவம் செய்வதற்கு ஒரு பற்றும் இல்லாதிருத்தல் இயல்பாகும்; பற்று உடையவராக இருத்தல் மீண்டும் மயங்குதற்கு வழியாகும்.",
    "06_manakudavar": "யாதொரு பொருளும் இலதாதல் தவத்திற்கியல்பாகும்: பொருளுடைமை மீண்டும் பிறத்தற்குக் காரணமான மயக்கத்தைத் தரும்.",
    "07_devaneyar": "ஒன்று இன்மை நோன்பிற்கு இயல்பு ஆகும் - பற்றுவைத்தற்குரிய ஒரு பொருளுமில்லாமை வீடு பேற்றுத் தவத்திற்கு உரிய இயல்பாம் ; உடைமை பெயர்த்து மயல் ஆகும் - அஃதன்றி ஏதேனும் ஒரு பொருளுடைமையும் அத்தவத்தைப்போக்கி அதனால் மீண்டும் உலக ஆசையில் மயங்குதற்கிடனாம். 'ஒன்றும்' என்னும் இழிவு சிறப்பும்மை தொக்கது. 'மயல்' ஆகு பொருளது. ஒரேயொரு பொருளை மட்டும் வைத்துக்கொண்டு மற்றெல்லாப் பொருள்களையும் விட்டுவிடினும், விடாத பொருளின் தொடர்பால் விட்டபொருள்கள் மேலும் ஆசை திரும்பவுண்டாகிச் செய்த தவத்தைக் கெடுத்து மனக்கலக்க முண்டாக்கும் என்பது கருத்து. முந்தின குறளில் ஒருங்கு விடல்வேண்டும் என்றதற்குக் கரணியம் (காரணம் ) கூறியவாறு.",
    "08_gupope": "'Privation absolute' is penance true; 'Possession' brings bewilderment anew.",
    "09_yogi": "To have nothing is law of vows Having the least deludes and snares.",
    "10_kalaignar": "ஒரு பற்றும் இல்லாதிருத்தலே துறவுக்கு ஏற்றதாகும். ஒன்றன் மேல் பற்று வைப்பினும், அது மேன்மேலும் பற்றுகளைப் பெருக்கி மயங்கச் செய்துவிடும்."
}