{
    "01_no": "355",
    "02_chapter_name": "மெய்யுணர்தல்",
    "03_kural_text": "எப்பொரு ளெத்தன்மைத் தாயினு மப்பொருள்\nமெய்ப்பொருள் காண்ப தறிவு",
    "04_parimel": "எப்பொருள் எத்தன்மைத்து ஆயினும் - யாதொரு பொருள் யாதோர் இயல்பிற்றாய்த் தோன்றினும், அப்பொருள் மெய்ப்பொருள் காண்பது அறிவு - அத்தோன்றிய ஆற்றைக் கண்டொழியாது, அப்பொருளின்கண் நின்று மெய்யாகிய பொருளைக் காண்பதே மெய் உணர்வாவது. (பொருள் தோறும் உலகத்தார் கற்பித்துக்கொண்டு வழங்குகின்ற கற்பனைகளைக் கழித்து, நின்ற உண்மையைக் காண்பது என்றவாறாயிற்று. அஃதாவது கோச்சேரமான் யானைக் கட்சேஎய் மாந்தரஞ்சேரல் இரும்பொறை என்றவழி. அரசன் என்பதோர் சாதியும் சேரமான் என்பதொரு குடியும், வேழ நோக்கினையுடையான் என்பதோர் வடிவும், சேய் என்பதோர் இயற்பெயரும், மாந்தரஞ்சேரல் இரும்பொறை என்பதோர் சிறப்புப் பெயரும், ஒரு பொருளின் கண் கற்பனை ஆகலின், அவ்வாறு உணராது, நிலம் முதல் \tஉயிர் ஈறாகிய தத்துவங்களின் தொகுதி என உணர்ந்து, அவற்றை நிலம் முதலாகத் தத்தம் காரணங்களுள் ஒடுக்கிக் கொண்டுசென்றால் , காரணகாரியங்கள் இரண்டும் இன்றி முடிவாய்நிற்பதனை உணர்தலாம். 'எப்பொருள்' என்ற பொதுமையான்,இயங்குதிணையும் நிலைத்திணையும் ஆகிய பொருள்கள்எல்லாம் இவ்வாறே உணரப்படும். இதனான் மெய் உணர்வினதுஇலக்கணம் கூறப்பட்டது.)",
    "05_muva": "எப்பொருள் எத்தன்மையதாய்த் தோன்றினாலும் (அத் தோற்றத்தை மட்டும் கண்டு மயங்காமல்) அப்பொருளின் உண்மையான இயல்பை அறிவதே மெய்யுணர்வாகும்.",
    "06_manakudavar": "யாதொரு பொருள் யாதொரு தன்மைத்தாயினும் அப்பொருளினுடைய வுண்மையைத் தான் உண்மையாகக் காண்பது யாதொன்று அஃது அறிவாம். மெய்யென்பதூஉம், அறிவென்பதூஉம் ஒன்று: என்னை? எக்காலத்தும் எவ்விடத்தும் ஒரு தன்மையாக அழியாது நிற்றலின் மெய்யாயிற்று: எல்லாப் பொருளையுங் காண்டலால் அறிவாயிற்று.",
    "07_devaneyar": "எப்பொருள் எத்தன்மைத்து ஆயினும்-காட்சியுங் கருத்து மாகிய எந்தப் பொருள் எந்த இயல்பினதாகத்தோன்றினாலும்; அப் பொருள் மெய்ப்பொருள் காண்பது அறிவு-அந்தப் பொருளின் உண்மையான இயல்பை அல்லது கருத்தை அறிந்து கொள்வதே மெய்யறிவாகும். பொருள் என்பது பொருளும் பொருளைப் பற்றிய செய்தியும் என இருவகைப்படும். அவ்விருவகைப் பொருளின் மெய்த்தன்மையும் அறியும் முறை, முறையே, மெய்ப்பொருள் முறையும் உண்மைப் பொருட்பாட்டு முறையும் என இருதிறப்படும். மெய்ப்பொருள் முறையாவது, \"சேலங் கல்லூரி முதல்வர் அ.இராமசாமிக் கவுண்டர்\" என்றவழி, சேலம் என்னும் ஓர் ஊர்த் தொடர்பும், கல்லூரி என்னும் ஒரு தொழில் நிலையத் தொடர்பும், முதல்வர் என்னும் ஒரு பதவித்தொடர்பும் அனுமந்தராயர் என்பவரின் மகன் என்னும் ஓர் உறவு முறைத் தொடர்பும், இராமசாமி என்னும் ஓர் இயற்பெயரும் கவுண்டர் என்னுங் ஒரு குலப்பெயரும், ஓர் உயிர் மெய்ப் பொருட்கு ஒரு பிறப்பில் ஏற்பட்ட நிலையில்லாத நிலைமைகளும் சொற்களுமாதலின், அவற்றைக் கொள்ளாது, அவ்வுயிர் மெய்ப்பொருளை உயிரும் மெய்யுமாக இரண்டாகப்பகுத்து, அவ்விரண்டையும் வெவ்வேறு மெய்ப் பொருட்டொகுதி யெனவுணர்ந்து அவற்றின் மூலப்பொருள்வரை ஒன்றனுள் ஒன்றாக ஒடுக்கிக் கொண்டு சென்றால், இறுதியில் மூலமின்றிநிற்கும் பொருள்களை உணர்தலாம். 'எப்பொருள்' என்று பொதுப்படக் கூறியதால் அஃறிணைப் பொருள்களும் இவ்வாறே உணரப்படும் என அறிக. இனி, உண்மைப்பொருட்பாட்டு முறையாவது, \"இம்மென்னு முன்னே எழுநூறு மெண்ணூறும் அம்மென்றா லாயிரம்பாட் டாகாதா\" என்றால், மிக விரைந்து பாடமுடியு மென்றும்; சிவன் கொக்கிறகை அணிந்தான் என்றால், சிவ வழிபாடு செய்வானொருவன் கொக்கிறகுபோற் பூக்கும் பூவைச் சிவவுருவின் தலையிற் செருகினான் என்றும்; ஒருவன் மாறிப் பிறந்தாலொழிய வீடுபெற முடியாதெனின், மாறிப் பிறத்தலென்பது மனமாற்றத்தையே குறிக்குமென்றும்; தேங்காயுடைத்துத் தெய்வ வழிபாடு செய்ய வேண்டுமெனின், தேங்காய் உடைந்து நீர் சிந்தி வெண்மையாய்த் தோன்றுவது போல், வழிபடுபவன் தான் செய்த தீவினை பற்றி உள்ளமுடைந்து கண்ணீர் சிந்தித் தூய்மையாக வேண்டுமென்றும்; \"இருட்டறை மூலையி லிருந்த குமரி குருட்டுக் கிழவனைக் கூடல் குறித்துக் குருட்டினை நீக்கிக் குணம்பல காட்டி மருட்டி யவனை மணம்புரிந் தாளே.\" (திருமந்திரம், 1514) என்றால், தொடக்கமிலியாக அறிவுக் கண்ணின்றி யிருந்த ஆதன் (ஆன்மா), இறைவன் திருவருளால் கண் திறக்கப்பெற்றுப் பேரின்ப வீட்டின் மாண்பையும் பிறவித் துன்பத்தின் கொடுமையையும் உணர்ந்து, இருவகைப் பற்றுந் துறந்து பிறப்பு நீங்கி இறைவன் திருவடியை யடையும் என்றும்; உணர்தல்.",
    "08_gupope": "Whatever thing, of whatsoever kind it be, 'Tis wisdom's part in each the very thing to see.",
    "09_yogi": "Knowledge is Truth of things to find In every case of every kind.",
    "10_kalaignar": "வெளித்தோற்றத்தைப்  பார்த்து ஏமாந்து விடாமல், அதுபற்றிய உண்மையை உணர்வதுதான் அறிவுடைமையாகும்."
}