{
    "01_no": "356",
    "02_chapter_name": "மெய்யுணர்தல்",
    "03_kural_text": "கற்றீண்டு மெய்ப்பொருள் கண்டார் தலைப்படுவர்\nமற்றீண்டு வாரா நெறி",
    "04_parimel": "ஈண்டுக் கற்று மெய்ப்பொருள் கண்டார் - இம்மக்கட் பிறப்பின் கண்ணே உபதேச மொழிகளை அனுபவம் உடைய தேசிகர்பால் கேட்டு அதனான் மெய்ப்பொருளை உணர்ந்தவர், மற்று ஈண்டு வாரா நெறி தலைப்படுவர் - மீண்டு இப்பிறப்பின்கண் வாராத நெறியை எய்துவர். ('கற்று' என்றதனால் பலர்பக்கலினும் பலகாலும் பயிறலும், 'ஈண்டு' என்றதனால் வீடுபேற்றிற்குரிய மக்கட்பிறப்பினது பெறுதற்கு அருமையும் பெற்றாம். ஈண்டுவாரா நெறி: வீட்டு நெறி. வீட்டிற்கு நிமித்த காரணமாய முதற்பொருளை உணர்தற்கு உபாயம் மூன்று: அவை கேள்வி, விமரிசம், பாவனை என்பன. அவற்றுள் கேள்வி இதனால் கூறப்பட்டது.)",
    "05_muva": "கற்க வேண்டியவற்றைக் கற்று, இங்கு மெய்ப் பொருளை உணர்ந்தவர்; மீண்டும் இப் பிறப்பிற்கு வாராத வழியை அடைவர்.",
    "06_manakudavar": "இவ்விடத்தே மெய்ப்பொருளை யறிந்துதெளிந்தாரே அடைவார்; மீண்டு இவ்விடத்து வாராத வழியினை. கல்வி யறிவால் அறிவை அறியப் பிறப்பறு மென்றவாறு.",
    "07_devaneyar": "ஈண்டுக் கற்று மெய்ப்பொருள் கண்டார் - இம்மை மக்கட் பிறப்பில் மெய்ப்பொருள் நூல்களைக் கற்றும் பட்டறிவுள்ள மெய்யோதியரால் செவியறிவுறுத்தப் பெற்றும் மெய்ப்பொருளுணர்ந்தவர்; மற்று ஈண்டு வாரா நெறி தலைப்படுவர் - மீண்டு இப்பிறப்பின்கண் வராத வழியைப் பெறுவர். உலகநூற் கல்வி போன்றே மெய்ப்பொருட் கல்வியும் பல்வேறு நிலையிற் பல்வேறு ஆசிரியர்பாற் கற்றுங் கேட்டுமறிய வேண்டியிருப்பதால் 'கற்று' என்றும், நிலவுலகிலன்றித் தேவருலகில் வீடுபேற்று முயற்சிக்கிடமின்மையால் 'ஈண்டு' என்றுங் கூறினார். 'ஈண்டுவாரா நெறி' வீட்டு நெறி. வீட்டையளிப்பது இறைவனேயாதலால் அவனை யறிவதற்கு ஆம்புடைகள் (உபாயங்கள்) கல்வி, கேள்வி, தெளிவு, உன்னம் (பாவனை) என நான்காம். கேள்வியும் கல்வியுளடங்குமாதலின் அவையிரண்டும் இங்கே ஒருங்கே கூறப்பட்டன.",
    "08_gupope": "Who learn, and here the knowledge of the true obtain, Shall find the path that hither cometh not again.",
    "09_yogi": "Who learn and here the Truth discern Enter the path of non-return.",
    "10_kalaignar": "துறவற வாழ்வுக்குத் தகுதியுடையவராகச் செய்திடும் அனைத்தையும் கற்று, உண்மைப் பொருள் உணர்ந்து அதன்படி ஒழுகுபவர், மீண்டும் இல்லற வாழ்க்கையை விரும்ப மாட்டார்கள்."
}