{
    "01_no": "359",
    "02_chapter_name": "மெய்யுணர்தல்",
    "03_kural_text": "சார்புணர்ந்து சார்பு கெடவொழுகின் மற்றழித்துச்\nசார்தரா சார்தரு நோய்",
    "04_parimel": "சார்பு உணர்ந்து சார்புகெட ஒழுகின் - ஒருவன் எல்லாப் பொருட்கும் சார்பாய அச்செம்பொருளை உணர்ந்து, இருவகைப் பற்றும் அற ஒழுகவல்லனாயின்; சார்தரும் நோய் அழித்து மற்றுச் சார்தரா - அவனை முன் சாரக்கடவனவாய் நின்ற துன்பங்கள் அவ்வுணர்வு ஒழுக்கங்களை அழித்துப் பின் சாரமாட்டா. (ஆகு பெயரால் சாரும் இடத்தையும் சார்வனவற்றையும் 'சார்பு' என்றார். 'ஈண்டு'ஒழுக்கம் என்றது யோகநெறி யொழுகுதலை. \tஅஃது இயமம், நியமம், இருப்பு, உயிர் நிலை, மன ஒடுக்கம், தாரணை, தியானம், சமாதி என எண்வகைப்படும். அவற்றின் பரப்பெல்லாம் ஈண்டுஉரைப்பின் பெருகும். யோக நூல்களுள் காண்க. 'மற்றுச் சார்தரா' என இயையும். சாரக்கடவனவாய் நின்ற துன்பங்களாவன: பிறப்பு அநாதியாய் வருதலின் உயிரான் அளவின்றி ஈட்டப்பட்ட வினைகளின் பயன்களுள்இறந்த உடம்புகளான் அனுபவித்தனவும் 'பிறந்த உடம்பான்முகந்து நின்றனவும் ஒழியப் பின்னும் அனுபவிக்கக்கடவனவாய்க் கிடந்தன. அவை விளக்கின் முன் இருள்போல ஞானயோகங்களின் முன்னர்க் கெடுதலான், 'அழித்துச்சார்தரா' என்றார். இதனை ஆருகதர் 'உவர்ப்பு' என்ப. பிறப்பிற்குக் காரணம் ஆகலான்' நல்வினைப் பயனும் 'நோய்'எனப்பட்டது. மேல் மூன்று உபாயத்தானும் பரம்பொருளைஉணரப் பிறப்பு அறும் என்றார். அஃது அறும்வழிக் கிடந்ததுன்பங்கள் எல்லாம் என் செய்யும் என்னும் கடாவைஆசங்கித்து. அவை ஞான யோகங்களின் முதிர்ச்சி உடையஉயிரைச் சாரமாட்டாமையானும், வேறு சார்பு இன்மையானும் 'கெட்டு விடும்'என்பது இதனால் கூறப்பட்டது.)",
    "05_muva": "எல்லாப் பொருளுக்கும் சார்பான செம்பொருளை உணர்ந்து பற்றுக் கெடுமாறு ஒழுகினால், சார்வதற்கு உரிய துன்பங்கள் திரும்ப வந்து அடையா.",
    "06_manakudavar": "தன்னைச் சார்வனவற்றையறிந்து அவையிற்றின் சார்வுகெட ஒழுகுவானாயின் அவ்வொழுக்கத்தினையழித்துச் சார்தலைச் செய்யா: சாரக்கடவனவாய துன்பங்கள். சார்பு - வினைச்சார்பு. கெட ஒழுகல் - காமம், வெகுளி, மயக்கமின்றி மெய்யுணர்ச்சியான் ஒழுகுதல். இஃது உண்மையைக் கண்டு அக்காட்சியைத் தப்பாமல் முடிய நிற்பனாயின் சாரக்கடவதாய் நிற்கின்ற வினை சாராதே விட்டுப் போமென்றது.",
    "07_devaneyar": "சார்பு உணர்ந்து சார்பு கெட ஒழுகின் - வீடுபெற முயல்பவன் எல்லாப் பொருட்குஞ் சார்பான செம்பொருளை யுணர்ந்து இருவகைப்பற்றும் நீங்க ஒழுக வல்லனாயின்; சார்தரும் நோய் அழித்து மற்றுச் சார்தரா - அவனை முன்பு சாரக்கடவனவாய் நின்ற துன்பங்கள் அவ்வுணர்வொழுக்கங்களைக் கெடுத்துப் பின்பு சாரமாட்டா. 'சார்பு' தொழிலாகு பெயர். சாரப்படும் பொருளைச் சார்பு என்றார். சார்பு இரண்டனுள், முன்னது வீட்டிற்கேதுவாகிய நற்சார்பும், பின்னது பிறப்பிற்கேதுவாகிய தீச்சார்புமாம். ஒழுக்கம் என்றது, ஓக நெறியொழுக்கத்தின் எண்ணுறுப்புக்களுட் சிறப்பாக ஒருக்கம், நிறை, ஊழ்கம் , ஒன்றுகை என்னும் இறுதி நான்கையும் சாரக்கடவனவாய் நின்ற துன்பங்கள், பிறப்பு தொடக்கமிலியாய் வருதலின் உயிரால் ஈட்டப்பட்ட அளவில்லா வினைகளுள் இறந்தவுடம்புகளாலும் பிறந்தவுடம்பாலும் நுகர்ந்தன போக இனிமேல் நுகருமாறு எஞ்சிநின்றனவாம் . அவை ஒளியின் முன் இருள்போல ஓக வொழுக்கத்தினாலும் இறைவன் திருவருளாலும் கெடுதலால் , 'மற்றழித்துச்சார்தரா' என்றார் . தீவினையொடு கலந்ததினால் நல்வினைப்பயனும் நோயெனப்பட்டது. பிறப்பு அறும்போதே அதனொடு சேர்ந்த பழந்துன்பங்களுங் கெடுதல் இதனாற் கூறப்பட்டது.",
    "08_gupope": "The true'support' who knows- rejects'supports' he sought before- Sorrow that clings and all destroys, shall cling to him no more.",
    "09_yogi": "Know the Refuge; off with bondage Be free from ills of thraldom, O sage.",
    "10_kalaignar": "துன்பங்கள் நம்மைச் சாராமல் இருக்க  வேண்டுமானால், அத்துன்பங்களுக்குக் காரணமானவற்றை உணர்ந்து அவற்றின் மீதுள்ள பற்றை விலக்கிக் கொள்ள வேண்டும்."
}