{
    "01_no": "366",
    "02_chapter_name": "அவா அறுத்தல்",
    "03_kural_text": "அஞ்சுவ தோரு மறனே யொருவனை\nவஞ்சிப்ப தோரு மவா",
    "04_parimel": "ஒருவனை வஞ்சிப்பது அவா - மெய்யுணர்தல் ஈறாகிய காரணங்கள் எல்லாம் எய்தி அவற்றான் வீடு எய்தற்பாலனாய ஒருவனை மறவி வழியால் புகுந்து பின்னும் பிறப்பின்கண்ணே விழித்துக் கெடுக்கவல்லது அவா, அஞ்சுவதே அறன் - ஆகலான், அவ்வவாவை அஞ்சிக் காப்பதே துறவறமாவது. (ஓரும் என்பன அசைநிலை, அநாதியாய்ப் போந்த அவா, ஒரோவழி வாய்மை வேண்டலை ஒழிந்து பராக்கால் காவானாயின் , அஃது இடமாக அவன் அறியாமல் புகுந்து பழைய இயற்கையாய் நின்று, பிறப்பினை உண்டாக்குதலான், \tஅதனை 'வஞ்சிப்பது' என்றார். காத்தலாவது வாய்மைவேண்டலை இடைவிடாது பயின்று அது செய்யாமல் பரிகரித்தல். இதனால், அவாவின் குற்றமும் அதனைக் காப்பதே அறம்என்பதூஉம் கூறப்பட்டன.)",
    "05_muva": "ஒருவன் அவாவிற்கு அஞ்சி வாழ்வதே அறம்; ஏன் எனில் ஒருவனைச் சோர்வு கண்டு கெடுத்து வஞ்சிப்பது அவாவே.",
    "06_manakudavar": "ஒருவனை வஞ்சனை செய்வது ஆசை: ஆதலால் அதனை அஞ்சுவதே அறம். வஞ்சனை செய்தல்- நன்றி செய்வாரைப் போல முன்னே நின்று, பின்னே தீக்கதியுள் உய்த்தல். இஃது ஆசையின்மை வேண்டுமென்றது.",
    "07_devaneyar": "ஒருவனை வஞ்சிப்பது அவா - அருளுடைமை முதல் மெய்யுணர்தல் ஈறாகச் சொல்லப்பட்ட எல்லாத்துறவறங்களையுங் கடைப்பிடித்து வீடுபெறும் நிலையிலுள்ள ஒருவனையும், சோர்வு கண்டு புகுந்து மீண்டும் பிறப்பின்கண்வீழ்த்திக் கெடுக்கவல்லது அவாவாம்; அஞ்சுவதே அறன் - ஆதலால் அவ்வவாவிற்கு அஞ்சி அது நேராவாறு காத்துக்கொள்வதே இறுதியில் மேற்கொள்ள வேண்டிய அறமாம். தொடக்க மிலியாக வந்த அவா, முற்றத் துறந்தவன் ஒரோவழிச் செம்பொருள் காண்டலை யொழிந்து கவனக் குறைவால் தன்னைக் காவானாயின், அது வழியாக அவனறியாமற் புகுந்து மீண்டும் பிறப்பினையுண்டாக்கு மாதலான், அதனை 'வஞ்சிப்பது' என்றார். அது வராமற் காத்தலாவது இடைவிடாது உன்னத்தில் ஊன்றுதல். 'ஓரும்' ஈரிடத்தும் அசை நிலை. பிரித்துக் கூட்டப்பட்ட ஏகாரம் பிரிநிலை.",
    "08_gupope": "Desire each soul beguiles; True virtue dreads its wiles.",
    "09_yogi": "Dread desire; Virtue is there To every soul desire is snare!",
    "10_kalaignar": "ஒருவரை வஞ்சித்துக் கெடுப்பதற்குக் காரணமாக இருப்பது ஆசையேயாகும். எனவே, ஆசைக்கு அடிமையாகக் கூடாது என்ற அச்சத்துடன் வாழ வேண்டும்."
}