{
    "01_no": "370",
    "02_chapter_name": "அவா அறுத்தல்",
    "03_kural_text": "ஆரா இயற்கை யவாநீப்பி னந்நிலையே\nபேரா வியற்கை தரும்",
    "04_parimel": "ஆரா இயற்கை அவா நீப்பின் - ஒருகாலும் நிரம்பாத இயல்பினையுடைய அவாவினை ஒருவன் நீக்குமாயின், அந்நிலையே பேரா இயற்கை தரும் - அந்நீப்பு அவனுக்கு அப்பொழுதே எஞ்ஞான்றும் ஒரு நிலைமையனாம் இயல்பைக் கொடுக்கும். (நிரம்பாமையாவது: தாமேயன்றித் தம்பயனும் நிலையாமையின் வேண்டாதனவாய பொருள்களை வேண்டி மேன் மேல் வளர்தல். அவ்வளர்ச்சிக்கு அளவின்மையின், நீத்தலே தக்கது என்பது கருத்து. களிப்புக்கு கவற்சிகளும் பிறப்புப் பிணிமூப்பு இறப்புக்களும் முதலாயின இன்றி, உயிர் நிரதிசய இன்பத்தாய் நிற்றலின் வீட்டினை 'பேரா இயற்கை' என்றும், அஃது அவாநீத்த வழிப்பெறுதல் ஒரு தலையாகலின், 'அந்நிலையே தரும்' என்றும் கூறினார். ஒன்றாய்க் கிடந்த அரும்பெரும்பாழ் உலப்பிலதனை உணர்ந்துணர்ந்து, சென்றாங்கு இன்பத்துன்பங்கள் செற்றுக்களைந்து பசையற்றால், அன்றே அப்போதே வீடும் அதுவே வீடு வீடாமே. (திருவாய் 78-6)என்பதும் இக்கருத்தே பற்றி வந்தது. இந்நிலைமை உடையவனை வடநூலார் 'சீவன் முத்தன்' என்ப. இதனால் வீடாவது இது என்பதூஉம், அஃது அவா அறுத்தார்க்கு அப்பொழுதே உளதாம் என்பதூஉம் கூறப்பட்டன.)",
    "05_muva": "ஒருபோதும் நிரம்பாத தன்மை உடைய அவாவை ஒழித்தால் ஒழித்த அந்நிலையே எப்போதும் மாறாதிருக்கும் இன்ப வாழ்வைத் தரும்.",
    "06_manakudavar": "நிறையா இயல்பினையுடைய ஆசையை விடுவானாயின் அது விட்ட பொழுதே அழியாத இயல்பினைத் தரும். இயல்பாவது என்றும் ஒருபடிப்பட்டது. இது தன்னுடைய உருவத்தைப் பெறுமென்றது.",
    "07_devaneyar": "ஆரா இயற்கை அவா நீப்பின் - ஒருபோதும் நிரம்பாத இயல்பையுடைய அவாவை ஒருவன் விடுவானாயின் ; அந்நிலையே பேரா இயற்கை தரும் - அவ்விடுகை அப்பொழுதே அவனுக்கு ஒருகாலும் மாறாத இயல்பையுடைய பேரின்பத்தைத்தரும். நிரம்பாமையாவது எத்துணைப் பொருள் பெறினும், அவற்றைக் கொண்டு எத்துணைக்காலம் இன்பம் நுகரினும் , மனம் பொந்திகை (திருப்தி) யடையாமை. \"ஆசைக்கோ ரளவில்லை யகிலமெல் லாங்கட்டி யாளினுங் கடன்மீதிலே ஆணைசெல வேநினைவ ரளகேச னிகராக அம்பொன்மிக வைத்தபேரும் நேசித் திரசவாத வித்தைக் கலைந்திடுவர் நெடுநா ளிருந்தபேரும் நிலையாக வேயினுங் காயகற் பந்தேடி நெஞ்சுபுண் ணாவரெல்லாம்\" என்றார் தாயுமானவர். இங்ஙனம் இயல்பாகவுள்ள நிரம்பாத்தன்மை இளமை, யாக்கை, உடல்நலம், செல்வம், உறவு முதலியவற்றின் நிலையாமையாலும் மேன்மேலும் அதிகரிப்பதாம். இனி, எண்வகை யெச்சப்பிறவி கட்கும் நோயொடும் வறுமையொடும் பிறந்தார்க்கும், இன்பநிலையாமை மட்டுமன்றி வாழ்நாள் முழுதும் இன்பமின்மையும் உண்டாம். அதனால், கடுமையாக வுழைத்தும் கைக்கெட்டியது வாய்க்கெட்டாதும் வாய்க்கெட்டியது வயிற்றிற் கெட்டாதும், வயிற்றிற்கெட்டியது சிறிதும் பசிதணிக்காதும் போவது போன்ற உலகவின்பம் பற்றிய அவாவை, அறவே நீக்கவேண்டு மென்பது கருத்து. எள்ளளவுந் துன்பங் கலவாததாய், எல்லையில்லா இன்பந்தருவதாய், என்றும், ஒரே தன்மையதாயுள்ளமையால், வீட்டினைப் 'பேரா வியற்கை' யென்றும் , அது அவா நீத்தவுடன் பெறப்படுதல் உறுதியாகலின் ' அந்நிலையே' தரும் என்றுங் கூறினார். \"வாசியு மூசியும் பேசி வகையினாற் பேசி யிருந்து பிதற்றிப் பயனில்லை யாசையு மன்பு மறுமி னறுத்தபி னீச னிருந்த விடமெளி தாமே\". (திருமந். 2613) \"மாடத்து ளானலன் மண்டபத் தானலன் கூடத்து ளானலன் கோயிலுள் ளானலன் வேடத்து ளானலன் வேட்கைவிட் டார்நெஞ்சின் மூடத்து ளேநின்று முத்திதந் தானே\". ( திருமந். 2614) என்று திருமூலர் கூறுதலுங் காண்க. இங்ஙனம் உடலோடிருந்தே வீடுபெறுவது உடலிருந்த வீடு (சீவன் முத்தி) என்றும், இறந்தபின் பெறுவது உடலிறந்த வீடு (விதேக முத்தி) என்றும் சொல்லப் பெறும். துறவறவியல் முற்றிற்று.",
    "08_gupope": "Drive from thy soul desire insatiate; Straight way is gained the moveless blissful state.",
    "09_yogi": "Off with desire insatiate You gain the native blissful state.",
    "10_kalaignar": "இயல்பாகவே எழும் அடங்காத பேராசையை அகற்றி வாழும் நிலை, நீங்காத இன்பத்தை இயல்பாகவே தரக்கூடியதாகும்."
}