{
    "01_no": "384",
    "02_chapter_name": "இறைமாட்சி",
    "03_kural_text": "அறனிழுக்கா தல்லவை நீக்கி மறனிழுக்கா\nமான முடைய தரசு",
    "04_parimel": "அறன் இழுக்காது - தனக்கு ஒதிய அறத்தின் வழுவாது ஒழுகி, அல்லவை நீக்கி - அறனவல்லவை தன் நாட்டின் கண்ணும் நிகழாமல் கடிந்து, மறன் இழுக்கா மானம் உடையது அரசு - வீரத்தின் வழுவாத தாழ்வு இன்மையினை உடையான் அரசன். (அவ்வறமாவது , ஓதல், வேட்டல், ஈதல் என்னும் பொதுத்தொழிலினும், படைக்கலம் பயிறல், பல் உயிரோம்பல், பகைத்திறம் தெறுதல் என்னும் சிறப்புத்தொழிலினும் வழுவாது நிற்றல். மாண்ட, 'அறநெறி முதற்றே அரசின் கொற்றம்' (புறநா. 55) - என்பதனால், இவ்வறம் பொருட்குக் காரணமாதல் அறிக. அல்லவை, கொலை , களவு முதலாயின. குற்றமாய மானத்தின் நீக்குதற்கு, 'மறன் இழுக்கா மானம்' என்றார். அஃதாவது, 'வீறின்மையின் விலங்காம் என மதவேழமும் எறியான் - ஏறுண்டவர் நிகராயினும் பிறர் மிச்சில் என்று எறியான் - மாறன்மையின் மறம்வாடும் என்று இளையாரையும் எறியான் - ஆறன்மையின் முதியாரையும் எறியான் அயில் உழவன் (சீவக. மண்மக.159) எனவும் , அழியுநர் புறக்கொடை அயில்வேல் ஓச்சான்'.(பு.வெ. வஞ்சி. 20) எனவும் சொல்லப்படுவது. அரசு: அரசனது தன்மை : அஃது உபசார வழக்கால் அவன்றன்மேல் நின்றது.)",
    "05_muva": "ஆட்சி முறைக்கு உரிய அறத்தில் தவறாமல், அறமல்லாதவற்றை நீக்கி, வீரத்தில் குறைபடாத மானத்தை உடையவனே சிறந்த அரசன் ஆவான்.",
    "06_manakudavar": "அறத்திற் றப்பாமலொழுகி அறமல்லாத காம வெகுளியைக் கடிந்து மறத்திற் றப்பாத மானத்தையுடையவன் அரசன்.",
    "07_devaneyar": "அறன் இழுக்காது - ஆட்சித்தலைவனுக்குரிய அறவொழுக்கத்தினின்று தவறாது; அல்லவை நீக்கி - அறமல்லாதவை தன்னாட்டிற் பிறராலும் பிறவுயிர்களாலும் நிகழ்வதையும் நீக்கி; மறன் இழுக்கா மானம் உடையது - போர்மறத்திலும் மாசில்லாத பெருமையுடைவனே தகுந்த அரசனாவான். \"அறநெறி முதற்றே யரசின் கொற்றம் அதனால் தமரெனக் கோல் கோடாது பிறரெனக் குணங்கொல்லாது ஞாயிற் றன்ன வெந்திற லாண்மையுந் திங்க ளன்ன தண்பெருஞ் சாயலும் வானத் தன்ன வண்மையு மூன்றும் உடையை யாகி\"(புறம். 55) என்பதனால், அரசவறத்தின் தன்மை அறியப்படும். பரிமேலழகர் கூறிய ஓதல், படைக்கலம்பயிறல் என்பவை அரசன் கடமைகளேயன்றி அறமாகா. அவற்றை அறமெனக் கொள்வது ஆரிய முறையாம். மேலும் வேட்டல் என்பது தமிழரசர்க்குரிய தொழிலன்று. முது குடுமிப் பெருவழுதியும் பெருநற்கிள்ளியும் பல்யானைச்செல்கெழு குட்டுவனும் தம் பேதைமையால் ஏமாற்றப்பட்டே ஆரிய வேள்விகளை வேட்டனர் என அறிக. வேட்டலுக்குப் பகரமாக வேட்டஞ் செய்தலைக்கொள்க. மாநிலங்கா வலனாவான் மன்னுயிர்காக் குங்காலைத் தானதனுக் கிடையூறு தன்னால்தன் பரிசனத்தால் ஊனமிகு பகைத்திறத்தால் கள்வரால் உயிர்தம்மால் ஆனபயம் ஐந்துந்தீர்த் தறங்காப்பான் அல்லனோ. (பெரிய, 4:36) என்பதனால், அரசன் அறனிழுக்காது அல்லவை நீக்குதல் அறியப்படும். மறனிழுக்கா மானமாவது, \"அழிகுநர் புறக்கொடை யயில்வா ளோச்சாக் கழிதறு கண்மை யும்\"(பு. வெ. 55), \"ஏறுண்டவர் நிகராயினும் பிறர்மிச்சிலென் றெறியான் மாறன்மையின் மறம்வாடுமென் றிளையாரையு மெறியான் ஆறன்மையின் முதியாரையு மெறியானயி லுழவன்\" என்பதும் (சீவக. மண்மகள். 160), 'தானால் விலங்கால் தனித்தால் பிறன்வரைத்தால் யானை யெறித லிளிவரவால் - யானை ஒருகை யுடைய தெறிவலோ யானும் இருகை சுமந்துவாழ் வேன். (பெருந். 720)', என்பதுமாம். அரசனது தன்மை அரசின் மேல் சார்த்திக் கூறப்பட்டது சார்ச்சி வழக்கு.",
    "08_gupope": "Kingship, in virtue failing not , all vice restrains, In courage failing not, it honour's grace maintains.",
    "09_yogi": "A brave noble king refrains from vice Full of virtue and enterprise.",
    "10_kalaignar": "அறநெறி தவறாமலும், குற்றமேதும் இழைக்காமலும், வீரத்துடனும், மானத்துடனும் ஆட்சி நடத்துபவர்களே சிறந்தவர்களாவார்கள்."
}