{
    "01_no": "391",
    "02_chapter_name": "கல்வி",
    "03_kural_text": "கற்க கசடறக் கற்பவை கற்றபின்\nநிற்க வதற்குத் தக",
    "04_parimel": "அதிகாரம் 40. கல்வி  [அஃதாவது , அவ்வரசன் தான் கற்றற்குரிய நூல்களைக் கற்றல் , அவையாவன , அறநூலும் , நீதிநூலும் , யானை குதிரை தேர்படைக்கலம் என்ற இவற்றின் நூல்களும் முதலாயின . அரசன் அறிவுடையன் ஆயக்கால் தன்னுயிர்க்கே அன்றி மன்னுயிர்க்கும் பயன்படுதல் நோக்கி , இஃது அரசியலுள் வைக்கப்பட்டதாயினும் பொதுப்படக் கூறுகின்றார் . மேல் ' தூங்காமை கல்வி ' (குறள் . 383 ) எனத் தோற்றுவாய் செய்த மாட்சியை விரித்துக் கூறுகின்றமையின் , இஃது இறை மாட்சியின் பின் வைக்கப்பட்டது .]  \tகற்பவை கசடு அறக் கற்க - ஒருவன் கற்கப்படு நூல்களைப் பழுதறக் கற்க, கற்றபின் அதற்குத் தக நிற்க - அங்ஙனம் கற்றால், அக்கல்விக்குத் தக அவை சொல்லுகின்ற நெறிக்கண்ணே நிற்க. ('கற்பவை' என்றதனான், அறம் பொருள் இன்பம் வீடு என்னும் உறுதிப்பொருள் உணர்த்துவன அன்றிப் பிற பொருள் உணர்த்துவன, சின்னாள் பல்பிணிச் சிற்றறிவினர்க்கு ஆகா என்பது பெற்றாம். கசடறக் கற்றலாவது: விபரீத ஐயங்களை நீக்கி மெய்ப்பொருளை நல்லோர் பலருடனும் பலகாலும் பயிறல். நிற்றலாவது: இல்வாழ்வுழிக் 'கருமமும் உள்படாப் போகமும் துவ்வாத், தருமமும் தக்கார்க்கே செய்த'லினும் (நாலடி. 250)துறந்துழித் தவத்தான் மெய் உணர்ந்து அவா அறுத்தலினும் வழுவாமை. சிறப்புடை \tமகற்காயின்கற்றல் வேண்டும் என்பதூஉம், அவனால் கற்கப்படும்நூல்களும், அவற்றைக் கற்குமாறும், கற்றதனால் பயனும்இதனாற் கூறப்பட்டன.)",
    "05_muva": "கற்கத் தகுந்த நூல்களைக் குற்றமறக் கற்க வேண்டும்; அவ்வாறு கற்ற பிறகு கற்ற கல்விக்குத் தக்கவாறு நெறியில் நிற்க வேண்டும்.",
    "06_manakudavar": "கற்கப்படுவனவற்றைக் குற்றமறக் கற்க: கற்றபின்பு அக்கல்விக்குத் தக வொழுக. இது கற்கவும் வேண்டும்: அதனை கடைப்பிடிக்கவும் வேண்டுமென்றது.",
    "07_devaneyar": "கற்பவை கசடு அறக் கற்க-ஒருவன் தான் கற்க வேண்டிய நூல்களைப் பிழையறக் கற்க; கற்றபின் அதற்குத் தக நிற்க-அங்ஙனம் கற்றபின் அதற்கேற்ப ஒழுகுதலைக் கடைப்பிடிக்க. 'கற்பவை' என்றது பொதுக்கல்வியையும் தொழில் தொறும் வேறுபட்ட சிறப்புக்கல்வியையும் குறிக்கும். கசடறக் கற்றலாவது ஐயந்திரிபறத் தெளிவாயறிதல். நிற்றலாவது, பொதுக்கல்விக்கேற்ப அறநெறியிலொழுகுதலும் சிறப்புக்கல்விக்கேற்பச் செவ்வையாய்த் தொழில் செய்தலும் ஆம். இவ்விருவகை நடத்தையிலும் நிலைத்து நிற்க வேண்டு மென்றற்கு 'நிற்க' என்றார். 'கற்பவை' என்பது , ஒருவர்தம் உளப்பான்மைக்கும் உடல்நிலைமைக்கும் அகக்கரண வியல்பிற்கும் ஏற்றவாறு ஒரு தொழிலைத் தெரிந்து கொண்டு, அதற்குரியவற்றைக் கற்கவேண்டு மென்பதைக் குறிப்பாயுணர்த்தும்.",
    "08_gupope": "So lear that you may full and faultless learning gain, Then in obedience meet to lessons learnt remain.",
    "09_yogi": "Lore worth learning, learn flawlessly Live by that learning thoroughly.",
    "10_kalaignar": "பிழை இல்லாதவற்றைத்  தனது குறைகள் நீங்குமளவுக்குக் கற்றுக்கொள்ள வேண்டும். கற்ற பிறகு அதன்படி நடக்கவேண்டும்."
}