{
    "01_no": "400",
    "02_chapter_name": "கல்வி",
    "03_kural_text": "கேடில் விழுச்செல்வங் கல்வி யொருவற்கு\nமாடல்ல மற்றை யவை",
    "04_parimel": "ஒருவற்குக் கேடு இல் விழுச் செல்வம் கல்வி - ஒருவனுக்கு இழிவு இல்லாத சீரிய செல்வமாவது கல்வி, மற்றையவை மாடு அல்ல - அஃது ஒழிந்த மணியும் பொன்னும் முதலாயின செல்வமல்ல. (அழிவின்மையாவது : தாயத்தார், கள்வர், வலியர், அரசர் என்ற இவரால் கொள்ளப்படாமையும் வழிபட்டார்க்குக் கொடுத்துழிக் குறையாமையும் ஆம். சீர்மை : தக்கார்கண்ணே நிற்றல். மணி , பொன் முதலியவற்றிற்கு இவ்விரண்டும் இன்மையின், அவற்றை 'மாடு அல்ல' என்றார். இவை ஐந்து பாட்டானும் கல்வியது சிறப்புக் கூறப்பட்டது.)",
    "05_muva": "ஒருவனுக்கு அழிவு இல்லாத சிறந்த செல்வம் கல்வியே ஆகும்; கல்வி தவிர மற்றப் பொருள்கள் (அத்தகைய சிறப்புடைய ) செல்வம் அல்ல.",
    "06_manakudavar": "ஒருவனுக்குக் கேடில்லாத சீரிய பொருளாவது கல்வி: மற்றவையெல்லாம் பொருளல்ல. இது கல்வி அழியாத செல்வமென்றது.",
    "07_devaneyar": "ஒருவற்குக் கேடு இல் விழுச்செல்வம் கல்வி -ஒருவனுக்கு அழிவில்லாத சிறந்த செல்வம் கல்வியே; மற்றையவை மாடு அல்ல-மற்றப் பொருட் செல்வங்களெல்லாம் இயற்கையாலுஞ் செயற்கையாலும் அழிந்துபோந் தன்மையன வாதலின் சிறந்த செல்வங்களாகா. கல்வியின் கேடின்மையை, \"வெள்ளத்தாற் போகாது வெந்தழலால் வேகாது வேந்தராலும் கொள்ளத்தான் முடியாது கொடுத்தாலும் நிறைவொழியக் குறைபடாது கள்ளர்க்கோ மிகவரிது காவலோ மிகவெளிது கல்வியெனும் உள்ளத்தே பொருளிருக்க வுலகெல்லாம் பொருள்தேடி யுழல்வதேனோ\" என்னும் பழந்தனியனால் அறிக.கல்விச் சிறப்பு அறிவொழுக்கமும் அரசனாலும் மதிக்கப்பெறுதலும் மறுமையில் நற்பதப்பேறுமாம். \"அறம்பொரு ளின்பமும் வீடும் பயக்கும் புறங்கடை நல்லிசையும் நாட்டும்-உறுங்கவலொன் றுற்றுழியுங் கை்கொடுக்குங் கல்வியி னூங்கில்லை சிற்றுயிர்க் குற்ற துணை\". என்பது நீதிநெறி விளக்கம்(2). முதற்காலத்தில் ஆவுங்காளையும் எருமையும் ஆகிய மாடுகளே செல்வமாகக் கருதப்பட்டதினால், மாடு என்னும் பெயர் செல்வப் பெயராயிற்று. மேலைநாடுகளிலும் இங்ஙனமே மாடு செல்வமாகக் கொள்ளப்பெற்றது. L.pecu-cattle, pecunia-money. E. pecuniary-(consisting) of money.",
    "08_gupope": "Learning is excellence of wealth that none destroy; To man nought else affords reality of joy",
    "09_yogi": "Learning is wealth none could destroy Nothing else gives genuine joy.",
    "10_kalaignar": "கல்வி ஒன்றே அழிவற்ற செல்வமாகும். அதற்கொப்பான சிறந்த செல்வம் வேறு எதுவும் இல்லை."
}