{
    "01_no": "412",
    "02_chapter_name": "கேள்வி",
    "03_kural_text": "செவிக்குண வில்லாத போழ்து சிறிது\nவயிற்றுக்கு மீயப் படும்",
    "04_parimel": "செவிக்கு உணவு இல்லாத போழ்து - செவிக்கு உணவாகிய கேள்வி இல்லாத பொழுது, வயிற்றுக்கும் சிறிது ஈயப்படும் - வயிற்றுக்கும் சிறிது உணவு இடப்படும். (சுவை மிகுதியும் பிற்பயத்தலும் உடைய கேள்வி உள்ளபொழுது வெறுக்கப்படுதலான் 'இல்லாத போழ்து' என்றும், பெரிதாயவழித்தேடல் துன்பமேயன்றி நோயும் காமமும் பெருகுதலான் சிறிது என்றும் அதுதானும் பின்இருந்து கேட்டற்பொருட்டாகலான் 'ஈயப்படும்' என்றும் கூறினார். \tஈதல், வயிற்றது இழிவு தோன்ற நின்றது. இவை இரண்டு பாட்டானும் கேள்வியதுசிறப்புக் கூறப்பட்டது.)",
    "05_muva": "செவிக்குக் கேள்வியாகிய உணவு இல்லாதபோது (அதற்குத் துணையாக உடலை ஓம்புமாறு) வயிற்றுக்கும் சிறிது உணவு தரப்படும்.",
    "06_manakudavar": "செவிக்கு உணவாகிய கேள்வி யில்லாதபோது வயிற்றுக்கும் சிறிது உணவு கொடுக்கத் தகும். பெருக உண்ணின் கேள்வியை விரும்பாது காமநுகர்ச்சியை விரும்புமாதலான், சிறிது என்றார். இஃது எல்லாக்காலமும் கேட்க வேண்டு மென்றது.",
    "07_devaneyar": "செவிக்கு உணவு இல்லாத போழ்து-செவியுணவாகிய கேள்வியறிவிற்கு இடமில்லாத பொழுது; வயிற்றுக்கும் சிறிது ஈயப்படும்-தீப்போலும் பசியால் வாட்டும் வயிற்றிற்கும் ஒரு சிறிது உணவு இடப்படும். கேள்வியறிவு பண்பட்ட மக்கட்குச் சுவைமிக்கதாயும் மறுமைக்கும் பயன்படுவதாயும் அருகியே வாய்ப்பதாயுமிருத்தலால், 'இல்லாத போழ்து' என்றும், பேருணவாயின் சோம்பலும் தேடற்றுன்பமும் நோயுங் காமமும் மிகுதலால் 'சிறிது' என்றும், அதுவும், \"உண்டி முதற்றே உணவின் பிண்டம்\" (புறம்.18), \"உடம்பா ரழியில் உயிரார் அழிவர் திடம்பட மெய்ஞ்ஞானஞ் சேரவு மாட்டார்\" (திருமந். 724) ஆதலால் பின்னும் உடம்போடிருந்து கேட்டற்பொருட்டு 'ஈயப்படும்' என்று சிறிது இழிவு தோன்றவும் கூறினார். உம்மை இழிவு கலந்த இறந்தது தழுவிய எச்சவும்மை.",
    "08_gupope": "When 'tis no longer time the listening ear to feed With trifling dole of food supply the body's need.",
    "09_yogi": "Some food for the stomach is brought When the ear gets no food for thought.",
    "10_kalaignar": "செவி வழியாக இன்பம் தரும் உணவு இல்லாதபோதே சிறிதளவு உணவு வயிற்றுக்குத் தரும் நிலை ஏற்படும்."
}