{
    "01_no": "43",
    "02_chapter_name": "இல்வாழ்க்கை",
    "03_kural_text": "தென்புலத்தார் தெய்வம் விருந்தொக்க றானென்றாங்\nகைம்புலத்தா றோம்ப றலை",
    "04_parimel": "தென்புலத்தார் தெய்வம் விருந்து ஒக்கல் தான் என்று - பிதிரர்,தேவர்,விருந்தினர்,சுற்றத்தார் தான் என்று சொல்லப்பட்ட; ஐம் புலத்து ஆறு ஓம்பல் தலை - ஐந்து இடத்தும் செய்யும் அறநெறியை வழுவாமல் செய்தல் இல்வாழ்வானுக்குச் சிறப்புடைய அறம்ஆம். (பிதிரராவார் படைப்புக்காலத்து அயனால் படைக்கப்பட்டதோர் கடவுட்சாதி; அவர்க்கு இடம் தென்திசை ஆதலின், 'தென்புலத்தார்' என்றார். தெய்வம் என்றது சாதியொருமை. 'விருந்து' என்பது புதுமை; அஃது ஈண்டு ஆகுபெயராய்ப் புதியவராய் வந்தார்மேல் நின்றது; அவர் இரு வகையர்: பண்டு அறிவுண்மையின் குறித்து வந்தாரும், அஃது இன்மையின் குறியாது வந்தாரும் என. ஒக்கல்: சுற்றத்தார். எல்லா அறங்களும் தான் உளனாய் நின்று செய்ய வேண்டுதலின் தன்னை ஓம்பலும் அறனாயிற்று. 'என்ற என்பது விகாரமாயிற்று'. 'ஆங்கு' அசை. ஐவகையும் அறம் செய்தற்கு இடனாகலின் 'ஐம்புலம்' என்றார். அரசனுக்கு இறைப்பொருள் ஆறில் ஒன்றாயிற்று, இவ்வைம்புலத்திற்கும் ஐந்து கூறு வேண்டுதலான் என்பதறிக.)",
    "05_muva": "தென்புலத்தார், தெய்வம், விருந்தினர், சுற்றத்தார், தான் என்ற ஐவகையிடத்தும் அறநெறி தவறாமல் போற்றுதல் சிறந்த கடமையாகும்.",
    "06_manakudavar": "பிதிரர், தேவர், புதியராய் வந்தார், சுற்றத்தார், தானென்னு மைந்திடமாகிய நெறியைக் கெடாம லோம்புதல் தலையான இல்வாழ்க்கை. தனக்குண்டான பொருளை ஆறு கூறாக்கி ஒருகூறு அரசற்குக் கொடுத்து ஒழிந்தவைந்து கூறினுந் தான் கொள்வது ஒரு கூறென்றற்குத் தன்னையு மெண்ணினார். இது தலையான இல்வாழ்க்கை வாழும் வாழ்வு கூறிற்று: என்னை? இவையெல்லா மொருங்கு செய்யப்படுதலின் மேற்கூறிய அறுவரும் விருந்தினது வகையினரென்று கொள்ளப்படுவர்.",
    "07_devaneyar": "தென்புலத்தார் தெய்வம் விருந்து ஒக்கல் தான் என்று - இறந்த முன்னோர் வழிபடுதெய்வம் விருந்தினர் ஏழையுறவினர் தன் குடும்பம் என்று சொல்லப்படும்; ஆங்கு ஐம்புலத்து ஆறு ஒம்பல் - அவ் வைந்திடத்தும் செய்யவேண்டிய அறவினைகளைப் பேணிச் செய்தல்; தலை - இல்லறத்தானுக்குத் தலையாய கடமையாம். முதற்காலத் தமிழகமாகிய குமரிநாடு பல்வேறு கடல்கோள்களால் மூழ்கிப் போனமையால், அது இருந்த தென்றிசை கூற்றுவன்திசையாகவும் இறந்தோரின் இருப்பிடமாகவும் கொள்ளப்பட்டது. தென்புலத்தார்க்குச் செய்யும் அறவினையாவது, அவர் ஆவி ஆறுதலும் மகிழ்வும் அடைதற்பொருட்டு, அவர் இறந்த நாளில் தெய்வத்திற்குப் படைப்பது போல் அடையாள முறையிற் சில வுண்டிகளை அவர்க்கும் படைத்து, அவர் பெயரால் துறவியர்க்கும் இரப்போர்க்கும் சிறந்த உணவும் புத்தாடையும் உதவுதல். தெய்வம் என்றது அவரவர் உளநிலைக் கேற்றவாறு சிறுதெய்வமும் பெருந்தேவனும் கடவுளுமாகிய மூவகைத் தேவுகளை. கோயிற்கும் அடியார்க்கும் செய்யும் தானங்களும் தெய்வ வழிபாட்டின் பாற்படும் விருந்து என்றது புதிதாக வரும் மதிப்புள்ள அயலாரை. அவரை வரவேற்றுச் சிறந்த உணவளிப்பது இக்காலத்து வழக்கற்றது. அயலுரினின்று வந்த உறவினர்க்குச் சிறந்த வுணவளிப்பது கைம்மாறு கருதிய கடமையேயன்றி அறமாகாது. தன் என்றது தன்னையுந்தன் குடும்பத்தையும் \"உண்டி முதற்றே யுணவின் பிண்டம்\" (புறம் - 18). \"உடம்பாரழியின் உயிரா ரழிவர்\" ( திருமந்திரம், 724 ). ஆதலால், பிறருக்குத் தொண்டு செய்பவன் தன்னையும் பேணிக் கொள்ளல் வேண்டும் \"தனக்கு மிஞ்சித் தானம்\". ஆதலால், ஒருவன் தன் குடும்பத்தைக் கவனியாது பிறரைப் பேணுதலும் அறமாகாது. இங்குக் குறிக்கப்பட்ட ஐந்திட வினைகளும் அறவினையாகவே ஆறாவது இடமாகிய அரசிற்குச் செலுத்தவேண்டிய வரி கட்டாய வினையாகிய கடமையாயிற்று. ஆறிலொரு கடமையிறுத்தல் என்னும் பண்டை வழக்கும், உழவனையே இல்லறத்தாருட் சிறந்தவனாகக் காட்டும். பிறதொழிலார் எல்லாரும் பெரும்பாலும் குறிப்பிட்ட சிறுதொகைப் பணத்தையே வரியாகச் செலுத்திவந்தனர். \"பலகுடை நீழலுந் தங்குடைக்கீழ்க் காண்பர் அலகுடை நீழ லவர்\". என்று திருவள்ளுவரும், \"இரப்போர் சுற்றமும் புரப்போர் கொற்றமும் உழவிடை விளைப்போர் பழவிற லூர்களும்\". (சிலப். 10: 149.150) என்று இளங்கோவடிகளும், கூறுதல் காண்க.",
    "08_gupope": "The manes, God. Guest, Kindred, self, in due degree These Five to cherish well is chiefest charity.",
    "09_yogi": "By dutiful householder's aid God, manes, kin, self and guests are served.",
    "10_kalaignar": "வாழ்ந்து மறைந்தோரை நினைவுகூர்தல், வாழ்வாங்கு வாழ்வோரைப் போற்றுதல், விருந்தோம்பல், சுற்றம் பேணல் ஆகிய கடமைகளை நிறைவேற்றத் தன்னை நிலைப்படுத்திக் கொள்ளல் எனப்படும் ஐவகை அறநெறிகளும் இல்வாழ்வுக் குரியனவாம்."
}