{
    "01_no": "434",
    "02_chapter_name": "குற்றங்கடிதல்",
    "03_kural_text": "குற்றமே காக்க பொருளாக குற்றமே\nஅற்றம் தரூஉம் பகை",
    "04_parimel": "அற்றம் தருஉம் பகை குற்றமே - தனக்கு இறுதி பயக்கும் பகை குற்றமே, குற்றமே பொருளாகக் காக்க - ஆகலான், அக்குற்றம் தன்கண் வாராமையே பயனாகக் கொண்டு காக்க வேண்டும். (இவைபற்றி அல்லது பகைவர் அற்றம் தாராமையின் 'இவையே பகையாவன' என்னும் வடநூலார் மதம் பற்றி, 'குற்றம் அற்றம் தருஉம் பகை' என்றும், இவற்றது இன்மையே குணங்களது உண்மையாகக் கொண்டு என்பார், 'பொருளாக' என்றும் கூறினார். 'குற்றமே காக்க' என்பது 'அரும்பண்பினால் தீமை காக்க,' என்பதுபோல நின்றது.)",
    "05_muva": "குற்றமே ஒருவனுக்கு அழிவை உண்டாக்கும் பகையாகும். ஆகையால் குற்றம் செய்யாமல் இருப்பதே நோக்கமாகக் கொண்டு காத்துக் கொள்ளவேண்டும்.",
    "06_manakudavar": "தமக்குப் பொருளாகக் குற்றம் வாராமற்காக்க: அக்குற்றந்தானே இறுதியைத் தரும் பகையும் ஆதலான். இது குற்றங் கடிய வேண்டு மென்றது.",
    "07_devaneyar": "அற்றம் தரும் பகை குற்றமே - தனக்கு அழிவை உண்டாக்கும் பகை தன்குற்றமே; குற்றமே பொருளாகக் காக்க- ஆதலால் தன்னிடத்துக் குற்றம் வராமையையே பொருட்டாகக் கொண்டு காத்துவருக. கரணகத்தை (காரணத்தை)க் கருமகமாக (காரியமாக)ச் சார்த்திக் கூறுவது மரபாதல் பற்றி, குற்றத்தைப் பகையென்றார். காம வெகுளி கடும்பற்றுள்ள மான வுவகை செருக்குகளை அறுபகை (காஞ்சிப்பு. திருமேற். 6) என்பது போன்றே, காமவெகுளி மயக்கங்களை முப்பகை என்று கம்பர் கூறுதல் காண்க. \"மொழிந்தன ராசிகள் முப்பகை வென்றார்\" (கம்பரா. கார்முகம் 26). குற்றங்கள் பகைவர்போற் கொல்லும் என்பதை, \"அழுக்கா றுடையார்க் கதுசாலு மொன்னார் வழுக்கியுங் கேடீன் பது\". (குறள். 165). \"தன்னையே கொல்லுஞ் சினம்\" (குறள். 305). என்பவற்றால் அறியலாம். இங்ஙனமிருப்பவும், \"இவைபற்றியல்லது பகைவர் அற்றந்தாராமையின், இவையே பகையாவன என்னும் வடநூலார் மதம்பற்றிக் 'குற்றமே யற்றந் தரூஉம் பகை\" யென்றும் ---------- கூறினார். என்று பரிமேலழகர் தம் நச்சுக்கருத்தை இங்கும் புகுத்தினார். ' குற்றமே காக்க' என்பது சினங்காக்க\" (குறள்.305) என்பது போல் நின்றது. 'தரூஉம்' இசைநிறையளபெடை.",
    "08_gupope": "Freedom from faults is wealth; watch heedfully 'Gainst these, for fault is fatal enmity.",
    "09_yogi": "Watch like treasure freedom from fault Our fatal foe is that default.",
    "10_kalaignar": "குற்றம் புரிவது அழிவை உண்டாக்கக் கூடிய பகையாக மாறுவதால் குற்றம் புரியாமல் இருப்பது என்பதையே நோக்கமாகக் கொள்ள வேண்டும்."
}