{
    "01_no": "467",
    "02_chapter_name": "தெரிந்து செயல்வகை",
    "03_kural_text": "எண்ணித் துணிக கருமந் துணிந்தபி\nனெண்ணுவ மென்ப திழுக்கு",
    "04_parimel": "கருமம் எண்ணித் துணிக - செய்யத்தக்க கருமமும் முடிக்கும் உபாயத்தை எண்ணித் தொடங்குக, துணிந்தபின் எண்ணுவம் என்பது இழுக்கு - தொடங்கி வைத்துப் பின் எண்ணக் கடவோம் என்று ஒழிதல் குற்றம் ஆதலான். (துணிவுபற்றி நிகழ்தலின் துணிவு எனப்பட்டது. சிறப்பு உம்மை விகாரத்தால் தொக்கது. உபாயம் என்பது அவாய்நிலையான் வந்தது. அது , கொடுத்தல், இன்சொல் சொல்லல், வேறுபடுத்தல், ஒறுத்தல் என நால்வகைப்படும். இவற்றை வடநூலார் தான, சாம, பேத , தண்டம் என்ப. அவற்றுள் முன்னைய இரண்டும் ஐவகைய. ஏனைய மூவகைய, அவ்வகைகளெல்லாம் ஈண்டு உரைப்பின் பெருகும். இவ்வுபாயமெல்லாம் எண்ணாது தொடங்கின் அவ்வினை மாற்றானால்விலக்கப்பட்டு முடியாமையானும், இடையின் ஒழிதல்ஆகாமையானும் அரசன் துயருறுதலின், அவ்வெண்ணாமையை 'இழுக்கு'என்றார். செய்வனவற்றையும் உபாயம் அறிந்தே தொடங்குகஎன்பதாம்.)",
    "05_muva": "(செய்யத் தகுந்த) செயலையும் வழிகளை எண்ணிய பிறகே துணிந்து தொடங்க வேண்டும். துணிந்தபின் எண்ணிப் பார்க்கலாம் என்பது குற்றமாகும்.",
    "06_manakudavar": "ஒருவினை செய்யத் துணிவதன் முன்னே அதனால் வரும் பயனை எண்ணிப் பின்பு செய்யத் துணிக: துணிந்தபின் எண்ணுவோமென்றல் தப்பாமாதலான்.",
    "07_devaneyar": "கருமம் எண்ணித் துணிக - செய்யத்தக்க வினையையும் வெற்றியாக முடிக்கும் வழிவகைகளை ஆராய்ந்து தொடங்குக ; துணிந்தபின் எண்ணுவம் என்பது இழுக்கு - தொடங்கியபின் எண்ணுவோ மென்று கடத்திவைப்பது குற்றமாம் . துணிதல் தீர்மானித்துத் தொடங்குதல் . அரசர்க்குரிய தொழில்கள் ஆறு . அவையாவன : - \"ஓதல் பொருதல் உலகு புரத்தல் ஈதல் வேட்டல் படைபயிறல் அறுதொழில்\" (பிங் . 5 : 42) \"ஓதலே வேட்ட லீத லுலகோம்பல் படைப யிற்றல் மேதகு போர்செய் தீட்டல் வேந்தர்செய் தொழில்க ளாறே\". (சூடா. 12 : 52) இவற்றுள் வேட்டல் என்பது வேட்டையாடல் . பிற்காலத்தில் ஆரியர் இதற்கு வேள்வி செய்தல் என்று பொருள் கூறிவிட்டனர் . அரசர் தொழில் ஆறாயிருக்கவும் , \"ஐவகை மரபின் அரசர் பக்கமும்\" (புறத். 20) என்று தொல்காப்பியங் கூறுவது ஆராயத்தக்கது . அறுதொழில்களுள் எதைத் தொல்காப்பியர் நீக்கினார் என்பது திட்டமாய்த் தெரியவில்லை. ஆயின் , இளம் பூரணரும் நச்சினார்க்கினியரும் அரசர்க்குச் சிறப்பாகவுரிய போர்த்தொழிலை நீக்கி உரை வரைந்துள்ளனர் . \"நுண்ணிய கருமமும் எண்ணித்துணி\" என்று ஒளவையார் கூறியதுபோல் , எல்லாவினைகளையும் எண்ணியே செய்யவேண்டுமாயினும் , மிகுதியாக எண்ணுவதை வேண்டுவது போர்வினையே . அதனால் வாழ்வுஞ்சாவும் நேர்தலின் , இயன்றவரை அதனைவிலக்கி இன்றியமையாத விடத்தே அதை மேற்கொள்ளுமாறு நால்வகை ஆம்புடைகள் வகுக்கப் பட்டுள்ளன . வலிய பகைவன் தாக்கவரின் கொடை அல்லது திறையாலும் ; ஒத்த பகைவன் வரின் இன்சொல் , பிரிப்பு , கொடை என்னும் மூன்றனுள் ஒன்றாலும் போரைவிலக்கி , எளிய பகைவனாயின் போரால் ஒறுத்தல் வேண்டுமென்பது , பொதுவான கருத்து . துணைவலி சேர்வதால் எளியவன் வலியவனாவதும் , அது தீர்வதால் வலியவன் எளியனாவதும் , இயல்பு பகைவர் பலராயின் பிரிப்பு ஒன்றே கையாளத்தக்க சிறந்தவழியாம் . வலிய பகைவனையும் ஒத்த பகைவனையும் மகட்கொடையாலும் நட்பாக்கலாம்.இவையெல்லாவற்றையும் போர் தொடங்கு முன்னரே எண்ணவேண்டுமென்பதும் , தொடங்கியபின் எண்ணுவது குதிரைகளவுபோனபின் கொட்டகையைப் பூட்டுவதும் வாசல் நிலையில் முட்டிவிட்டு வணங்கிக் குனிவதும் போன்ற குற்றமாகு மென்றும் , இங்குக் கூறப்பட்டன . 'கருமம்' தென்சொல்லே , இதன் விளக்கத்தைப் பின்னிணைப்பிற் காண்க .",
    "08_gupope": "Think, and then dare the deed! Who cry, 'Deed dared, we’ll think.; disgraced shall be.",
    "09_yogi": "Think and dare a proper deed Dare and think is bad in need.",
    "10_kalaignar": "நன்றாகச் சிந்தித்த பிறகே செயலில் இறங்க வேண்டும்; இறங்கிய பிறகு சிந்திக்கலாம் என்பது தவறு."
}