{
    "01_no": "474",
    "02_chapter_name": "வலியறிதல்",
    "03_kural_text": "அமைந்தாங் கொழுகா னளவறியான் தன்னை\nவியந்தான் விரைந்து கெடும்",
    "04_parimel": "ஆங்கு அமைந்து ஒழுகான் - அயல்வேந்தரோடு பொருந்தி ஒழுகுவதும் செய்யாது, அளவு அறியான் - தன் வலியளவு அறிவதும் செய்யாது, தன்னை வியந்தான் - தன்னை வியந்து அவரோடு பகைத்த அரசன், விரைந்து கெடும் - விரையக் கெடும். (காரியத்தைக் காரணமாக உபசரித்து, 'வியந்தான்' என்றார். 'விரைய' என்பது திரிந்து நின்றது. நட்பாய் ஒழுகுதல், வலியறிந்து பகைத்தல் என்னும் இரண்டனுள் ஒன்றன்றேஅயல் வேந்தரோடு செயற்பாலது, இவையன்றித்தான் மெலியனாய்வைத்து அவரோடு பகைகொண்டானுக்கு ஒருபொழுதும் நிலையின்மையின், 'விரைந்துகெடும்' என்றார். இவை இரண்டு பாட்டானும் தன்வலிஅறியாவழிப்படும் இழுக்குக் கூறப்பட்டது.)",
    "05_muva": "மற்றவர்களோடு ஒத்து நடக்காமல். தன் வலிமையின் அளவையும் அறியாமல், தன்னை வியந்து மதித்துக் கொண்டிருப்பவன் விரைவில் கெடுவான்.",
    "06_manakudavar": "அமைவுடையனாயொழுகுதலும் இன்றித் தன்வலி யளவும் அறியாதே தன்னை மதித்தவன் விரைந்து கெடுவன். இது மேற்கூறியவாறு செய்தார் கெடுவரென்றது.",
    "07_devaneyar": "அமைந்து ஆங்கு ஒழுகான் - வேற்றரசரோடு பொருந்தி அதற்கேற்ப நடந்துகொள்ளாமலும் ; அளவு அறியான் - தன் வலியளவை அறியாமலும் ; தன்னை வியந்தான் - தன்னை உயர்வாக மதித்து அவரொடு பகைகொண்ட வரசன் ; விரைந்து கெடும் - விரைந்து கெடுவான் . பகையின்றியே வேற்று நாட்டின்மேற் படையெடுத்துச்சென்று அதைக் கைப்பற்றுவது , அக்காலத்திற் புகழ்வினையாகவும் சிறந்த அரசன் கடமையாகவும் கொள்ளப்பட்டதினால் , ஓர் அரசன் தன் வலியறிந்து , அடுத்துள்ள நாட்டு அரசர் தன்னினும் வலியராயிருப்பின் அவரொடு நட்புக்கொள்ளவேண்டும் ; மெலியராயிருப்பின் அவர் துணைவலியறிந்து பகை கொள்ளலாம் . இவ்விரண்டும் செய்யாதவன் அமைதியாயிருந்தாலே கேடுண்டாம் . அங்ஙனமிருக்க , தான் மெலியானாயிருந்தும் தன்வலியறியாது வலியான்மேற்செல்லின் விரைந்து கெடுவான் என்பதாம் . 'ஒழுகான்' 'அறியான்' என்பன எதிர்மறை முற்றெச்சங்கள் . 'வியத்தல்' அதன் விளைவான பகைத்தலைக் குறித்தது .",
    "08_gupope": "Who not agrees with those around, no moderation knows, In self-applause indulging, swift to ruin goes.",
    "09_yogi": "Who adapts not, outsteps measure And brags himself-his fall is sure.",
    "10_kalaignar": "மற்றவர்களை மதிக்காமலும், தன் வலிமையை உணர்ந்து கொள்ளாமலும், தன்னைத் தானே பெரிதாக விளம்பரப் படுத்திக் கொண்டிருப்பவர்கள் விரைவில் கெட்டுத் தொலைவார்கள்."
}