{
    "01_no": "477",
    "02_chapter_name": "வலியறிதல்",
    "03_kural_text": "ஆற்றி னளவறிந் தீக வதுபொருள்\nபோற்றி வழங்கு நெறி",
    "04_parimel": "ஆற்றின் அளவு அறிந்து ஈக - ஈயும் நெறியாலே தமக்கு உள்ள பொருளின் எல்லையை அறிந்து அதற்கு ஏற்ப ஈக, அது பொருள்போற்றி வழங்கும் நெறி - அங்ஙனம் ஈதல் பொருளைப் பேணிக் கொண்டொழுகும் நெறியாம். (ஈயும் நெறி மேலே இறைமாட்சியுள் 'வகுத்தலும் வல்லதரசு' குறள்.385) என்புழி உரைத்தாம் . எல்லைக்கு ஏற்ப ஈதலாவது, ஒன்றான எல்லையை நான்கு கூறாக்கி ,அவற்றுள் இரண்டனைத் தன் செலவாக்கி, ஒன்றனை மேல் இடர் வந்துழி அது நீக்குதற்பொருட்டு வைப்பாக்கி நின்ற ஒன்றனை ஈதல். பிறரும்,'வருவாயுள் கால் வழங்கி வாழ்தல்' (திரிகடுகம்.21) என்றார். பேணிக்கொண்டு ஒழுகுதல்: ஒருவரோடு நட்பிலாத அவனைத் தம்மோடு நட்புண்டாக்கிக் கொண்டு ஒழுகுதல். முதலில் செலவு சுருங்கின் பொருள் ஒருகாலும் நீங்காது என்பதாம்.)",
    "05_muva": "தக்க வழியில் பிறர்க்குக் கொடுக்கும் அளவு அறிந்து கொடுக்கவேண்டும்; அதுவே பொருளைப் போற்றி வாழும் வழியாகும்.",
    "06_manakudavar": "பொருளை அளவறிந்து கொடுக்கும் வழியாலே கொடுக்க; பொருளையுண்டாக்கி வழங்கும் நெறி அதுவாதலால். இது பொருளினது வலியறிந்து அதற்குத்தக்க செலவுசெய்ய வேண்டுமென்று கூறிற்று.",
    "07_devaneyar": "ஆற்றின் அளவு அறிந்து ஈக - ஈகை நெறிப்படி தன் செல்வத்தின் அளவறிந்து அதற்குத் தக்கவாறு அளவாக ஈக ; அது பொருள்போற்றி வழங்கும் நெறி - அதுவே செல்வத்தைப் பேணிக்காத்து ஈந்தொழுகும் வழியாம் . மேல் 'ஈகை' என்றும் (382) 'வகுத்தலும்' (385) என்றும் 'கொடை' (390) என்றும் , சொல்லப்பட்ட ஈகைவகைகட்குச் செலவிடவேண்டிய பொருளளவு இங்குக் கூறப்பட்டது . \"வருவாயுட்கால் வழங்கி வாழ்தல்\" (திரிகடுகம் , 21) என்பதால் , அரசன் தன் மொத்த வருமானத்தில் அரைப்பகுதியை ஆட்சிச் செலவிற்கும் , காற்பகுதியை எதிர்பாராவாறு இயற்கையாகவும் செயற்கையாகவும் நிகழக் கூடிய இடர் வந்த விடத்து அதை நீக்கும் ஏமவைப்பிற்கும் , ஒதுக்கி , எஞ்சிய காற்பகுதியை ஈகைக்குப் பயன்படுத்த வேண்டுமென்பது பெறப்படும் . இங்ஙனஞ் செய்யின் , செலவிடும் பொருளின் அளவீட்டினாலும் செய்யும் அறத்தின் பயனாலும் செல்வம் பேணிக்காக்கப்படுமாதலின் , அதைப் 'பொருள் போற்றிவழங்கு நெறி 'என்றார் . இங்ஙனமன்றி , வந்ததையெல்லாம் வழங்கிக்கொண்டிருப்பின் ,வித்துக்குற்றுண்பவன் போலும் வலியறியாது போர்க்குச் செல்வான்போலும் விரைந்து கெடுவான் என்பது கருத்து . \"வளவனாயினும் அளவறிந் தளித்துண்\" , என்பது இங்குக் கவனிக்கத்தக்கது .",
    "08_gupope": "With knowledge of the measure due,as virtue bids you, give! That is the way to guard your wealth, and seemly live.",
    "09_yogi": "Know the limit; grant with measure This way give and guard your treasure.",
    "10_kalaignar": "வருவாய் அளவை அறிந்து, அதனை வகுத்து வழங்குவதே பொருளைச் சீராகக் காத்து வாழும் வழியாகும்."
}