{
    "01_no": "481",
    "02_chapter_name": "காலமறிதல்",
    "03_kural_text": "பகல்வெல்லுங் கூகையைக் காக்கை யிகல்வெல்லும்\nவேந்தர்க்கு வேண்டும் பொழுது",
    "04_parimel": "அதிகாரம் 49. காலம் அறிதல்  [அஃதாவது ,வலியான் மிகுதியுடையனாய்ப் பகைமேல் சேறலுற்ற அரசன் , அச்செலவிற்கு ஏற்ற காலத்தினை அறிதல் , அதிகாரமுறைமையும் இதனானே விளங்கும் . ]  \tகூகையைக் காக்கை பகல் வெல்லும் - தன்னின் வலிதாய கூகையைக் காக்கை பகற்பொழுதின்கண் வெல்லாநிற்கும், இகல் வெல்லும் வேந்தர்க்குப் பொழுது வேண்டும் - அது போலப் பகைவரது இகலை வெல்லக் கருதும் அரசர்க்கு அதற்கு ஏற்ற காலம் இன்றி அமையாதது. (எடுத்துக்காட்டு உவமை, காலம் அல்லாவழி வலியால் பயன் இல்லை என்பது விளக்கி நின்றது. இனிக் காலம் ஆவது, வெம்மையும் குளிர்ச்சியும் தம்முள் ஒத்து, நோய் செய்யாது, தண்ணீரும் உணவும் முதலிய உடைத்தாய்த் தானை வருந்தாது செல்லும் இயல்பினதாம். இதனால் காலத்தது சிறப்புக் கூறப்பட்டது.)",
    "05_muva": "காக்கை தன்னைவிட வலிய கோட்டானைப் பகலில் வென்றுவிடும்; அதுபோல் பகையை வெல்லக் கருதும் அரசர்க்கும் அதற்கு ஏற்ற காலம் வேண்டும்",
    "06_manakudavar": "இராப்பொழுது வெல்லுங் கூகையைக் காக்கை பகற்பொழுது வெல்லும். ஆதலான் மாறுபாட்டை வெல்லும் அரசர்க்குக் காலம் வேண்டும் இது காலமறிதல் வேண்டும் என்றது.",
    "07_devaneyar": "காக்கை கூகையைப் பகல் வெல்லும் - காகம் தன்னினும் வலிய கோட்டானை அதற்குக் கண்தெரியாத பகல் வேளையில் வென்று விடும் ; இகல் வெல்லும் வேந்தர்க்குப் பொழுது வேண்டும் - அது போலப் பகைவரைப் போரில் வெல்லக்கருதும் அரசர்க்கும் அதற்கேற்ற காலம் வேண்டும் . காலம் ஏற்காவிடின் வலியாற் பயனில்லை யென்பது கருத்து . ஏற்ற காலமாவது , வெம்மையும் குளிரும் மிகாது நச்சுக்காற்று வீசாது தண்ணீரும் உணவும் தாராளமாய்க்கிடைத்து .நால்வகைப் படையும் நலமாகச் செல்வதாயிருப்பது . இதில் வந்துள்ளது எடுத்துக்காட்டுவமை .",
    "08_gupope": "A crow will conquer owl in broad daylight; The king that foes would crush needs fitting time to fight.",
    "09_yogi": "By day the crow defeats the owl Kings need right time their foes to quell.",
    "10_kalaignar": "பகல் நேரமாக இருந்தால் கோட்டானைக் காக்கை வென்று விடும். எனவே எதிரியை வீழ்த்துவதற்கு ஏற்ற காலத்தைத் தேர்ந்தெடுக்க வேண்டும்."
}