{
    "01_no": "49",
    "02_chapter_name": "இல்வாழ்க்கை",
    "03_kural_text": "அறனெனப் பட்டதே யில்வாழ்க்கை யஃதும்\nபிறன்பழிப்பது தில்லாயி னன்று",
    "04_parimel": "அறன் எனப்பட்டது இல்வாழ்க்கை - இருவகை அறத்தினும் நூல்களான் அறன் என்று சிறப்பித்துச் சொல்லப்பட்டது\tஇல்வாழ்க்கையே; அஃதும் பிறன் பழிப்பது இல்லாயின் நன்று - ஏனைத் துறவறமோ எனின், அதுவும் பிறனால் பழிக்கப்படுவது இல்லையாயின், அவ்வாழ்க்கையோடு ஒரு தன்மைத்தாக நன்று. (ஏகாரம் பிரிநிலைக்கண் வந்தது. இதனால் பிரிக்கப்பட்டது துறவறம் ஆதலின், 'அஃது' என்னும் சுட்டுப்பெயர் அதன் மேல் நின்றது. 'பிறன் பழிப்பது' என்றது கூடாவொழுக்கத்தை. துறவறம் மனத்தையும் பொறிகளையும் ஒறுத்து அடக்கவல்ல அருமையுடைத்தாய வழியே, அவற்றை ஒறுக்க வேண்டாது ஐம்புல இன்பங்கள் ஆரத்துய்க்கும் மென்மையுடைய இல்வாழ்க்கையோடு அறம் என ஒருங்கு எண்ணப்படுவது என்றவாறு ஆயிற்று. இவை நான்கு பாட்டானும் இல்நிலையே பயனுடைத்து என இதன் சிறப்புக் கூறப்பட்டது.)",
    "05_muva": "அறம் என்று சிறப்பித்துச் சொல்லப்பட்டது இல்வாழ்க்கையே ஆகும்; அதுவும் மற்றவன் பழிக்கும் குற்றம் இல்லாமல் விளங்கினால் மேலும் நன்மையாகும்.",
    "06_manakudavar": "அறனென்று சிறப்பித்துச் சொல்லப்பட்டது இல்வாழ்க்கையே. அதுவும் நன்றாவது பிறனொருவனாற் பழிக்கப்படுவதொன்றை யுடைத்தல்லவாயின். பழிக்கப்படுவதென்றது இழிகுலத்தாளாகிய மனையாளை. இனி வாழ்க்கைத் துணைநலங் கூறுகின்றாராகலின், இது கூறப்பட்டது.",
    "07_devaneyar": "அறன் எனப்பட்டது இல்வாழ்க்கை - இரு வகை யறத்துள்ளும் அறம் என்று தமிழ் நூல்களாற் சிறப்பித்துச் சொல்லப்பெற்றது இல்லறமே; அஃதும் பிறன் பழிப்பது இல்லாயின் நன்று - அவ்வில்லறமும் பிறராற் பழிக்கப்படாத தூய்மையுடைத்தாயின் மிக நன்றாம். பிரிநிலையேகாரம் பிரித்துக் கூட்டப்பட்டது. அஃது என்னுஞ் சுட்டுப் பெயர், முற்குறிக்கப் பெற்ற இல்லறத்தைச் சுட்டுமேயன்றி அதற்கு மறுதலையானதும் ஓரிடத்துங் குறிக்கப் பெறாததுமான துறவறத்தைச் சுட்டாது. மேலும், துறவறமும் நல்லதே யென்று கூறின், அது 'அறனெனப் பட்டது இல்வாழ்க்கையே' என்னும் பிரிநிலைத்தேற்றக் கூற்றின் வலிமையைக் கெடுத்து முன்னுக்குப் பின் முரணாதல் காண்க. \"இல்லற மல்லது நல்லற மன்று\" என்னும் ஒளவையார் கூற்றையும் நோக்குக. பிறன்பழிக்கும் இல்வாழ்க்கை விருந்தோம்பாமையாலும் பிறனில் விழைவாலும் வரைவின் மகளிர் தொடர்பாலும் பிறவற்றாலும் நேர்வதாம்.",
    "08_gupope": "The life domestic rightly bears true virtue's name; That other too, if blameless found, due praise may claim.",
    "09_yogi": "Home-life and virtue, are the same; Which spotless monkhood too can claim.",
    "10_kalaignar": "பழிப்புக்கு இடமில்லாத இல்வாழ்க்கை இல்லறம் எனப் போற்றப்படும்."
}