{
    "01_no": "496",
    "02_chapter_name": "இடனறிதல்",
    "03_kural_text": "கடலோடா கால்வ னெடுந்தேர் கடலோடு\nநாவாயு மோடா நிலத்து",
    "04_parimel": "கால் வல் நெடுந்தேர் கடல் ஓடா - நிலத்தின்கண் ஓடும் கால்வலிய நெடிய தேர்கள் கடலின்கண் ஓடமாட்டா, கடல் ஓடும் நாவாயும் நிலத்து ஓடா - இனி அக்கடலின்கண் ஓடும் நாவாய்கள் தாமும் நிலத்தின் கண் ஓடமாட்டா. ('கடல் ஓடா' என்ற மறுதலை அடையான் 'நிலத்து ஓடும்' என்பது வருவிக்கப்பட்டது. 'கால்வல் நெடுந்தேர்' என்பது ஓடுதற்கு ஏற்ற காலும் பெருமையும் உடையவாயினும் என்பதுபட நின்றது. 'மேற்சென்றார் பகைவர் இடங்களை அறிந்து அவற்றிற்கு ஏற்ற கருவிகளான் வினை செய்க' என்பது தோன்ற நின்றமையின், இதுவும் மேலை அலங்காரம் ஆயிற்று.)",
    "05_muva": "வலிய சக்கரங்களையுடைய பெரிய தேர்கள் கடலில் ஓடமுடியாது; கடலில் ஓடுகின்ற கப்பல்களும் நிலத்தில் ஓடமுடியாது.",
    "06_manakudavar": "கால் வலிய நெடுந்தேர் கடலின்கண் ஓடாது: கடலின் கண் ஓடும் நாவாயும் நிலத்தின்கண் ஓடாது. இஃது இடத்திற்காங் கருவி பண்ணவேண்டுமென்றது.",
    "07_devaneyar": "வல்கால் நெடுந்தேர் கடல் ஓடா - நிலத்தின்கண் ஓடும் வலிய சக்கரங்களுள்ள நெடுந்தேர்கள் கடலின்கண் ஓடமாட்டா ; கடல் ஓடும் நாவாயும் நிலத்து ஓடா - கடலின்கண் ஓடும் மரக்கலங்களும் நிலத்தின்கண் ஓடமாட்டா . \"கால்வல் நெடுந்தேர்\" என்பது , வலிய சக்கரங்களும் நெடிய உயரமு முடைய வாயினும் என்பது படநின்றது . ஏழ்தட்டுக்கள் உடையது முழுத்தேர் என்றும் , ஐந்தட்டுக்கள் உடையது முக்கால் தேர் என்றும் , முத்தட்டுக்கள் உடையது அரைத்தேர் என்றும் , கூறுவர் . நெடுந்தேர் என்றது முழுத்தேரை , தேர்க்குக்கால்போன்றிருத்தலாற் சக்கரம் காலெனப்பட்டது . முதலை நிலத்தில் மெள்ள மெள்ளவேனும் இயங்கும் . மக்களும் விலங்கு பறவைகளும் நிலைக்கும் நீரில் மெள்ளமெள்ளவேனும் இயங்க முடியும் . ஆயின் , தேர் கடலிலும் கப்பல் நிலத்திலும் இயங்கவே இயங்கா . ஆதனால் , இக்குறளிலுள்ள பிறிதுமொழிதல் மேலையதினும் வேறுபட்டதாம் . வேற்றரசர் புகமுடியாத காவல் மிகுதியும் அரண் சிறப்பும் பொருள்வளமும் நிலப்பரப்பு முள்ள வல்லரசர் நாடுகளும் உள . அவற்றை உட்பகைத் துணைகொண்டல்லது தம் சொந்தப்படையாலும் திறமையாலும் அயலார் கைப்பற்ற முடியாது என்பதே இக்குறளின் உட்கருத்தாம் . ஆகவே , தேர்ந்த ஒற்றர் வாயிலாக அருமறைகளையெல்லாம் அறிந்து , உடனிருந்து காட்டிக்கொடுக்கும் உட்பகைவரைத் துணைக்கொண்டே மேற்செல்க என்பதாம் . 'தேர்' , 'நாவாய்' என்பன பால்பகா அஃறிணைப் பெயர்கள் . உம்மை இறந்தது தழுவிய எச்சம் .",
    "08_gupope": "The lofty car, with mighty wheel, sails not o'er watery main, The boast that skims the sea, runs not on earth's hard plain.",
    "09_yogi": "Sea-going ship goes not on shore Nor on sea the strong-wheeled car.",
    "10_kalaignar": "ஒரு செயலுக்குரிய இடத்தைத் தேர்ந்தெடுப்பவர் 'தேர் கடலிலே ஓடாது' 'கப்பல் நிலத்தில் போகாது' என்பதையாவது தெரிந்தவராக இருக்க வேண்டும்."
}