{
    "01_no": "51",
    "02_chapter_name": "வாழ்க்கைத் துணைநலம்",
    "03_kural_text": "மனைத்தக்க மாண்புடைய ளாகித்தற் கொண்டான்\nவளத்தக்காள் வாழ்க்கைத் துணை",
    "04_parimel": "அதிகாரம் 6. வாழ்க்கைத் துணைநலம்  [அஃதாவது, அவ்வில்வாழ்க்கைக்குத் துணை ஆகிய இல்லாளது நன்மை. அதிகார முறைமையும் இதனானே விளங்கும்.)  \tமனைத் தக்க மாண்பு உடையளாகித் தன் கொண்டான் வளத்தக்காள் - மனையறத்திற்குத் தக்க நற்குண நற்செய்கைகளை உடையவளாய்த் தன்னைக் கொண்டவனது வருவாய்க்குத் தக்க வாழ்க்கையை உடையாள்; வாழ்க்கைத்\tதுணை- அதற்குத்துணை. (நற்குணங்களாவன : துறந்தார்ப் பேணலும், விருந்து அயர்தலும், வறியார்மாட்டு அருளுடைமையும் முதலாயின. நற்செய்கைகளாவன: வாழ்க்கைக்கு வேண்டும் பொருள்கள் அறிந்து கடைப்பிடித்தலும், அட்டில் தொழில் வன்மையும், ஒப்புரவு செய்தலும் முதலாயின. வருவாய்க்குத் தக்க வாழ்க்கையாவது: முதலை அறிந்து அதற்கு இயைய அழித்தல். இதனால் இவ்விரண்டு நன்மையும் சிறந்தன என்பது கூறப்பட்டது.)",
    "05_muva": "இல்வாழ்க்கைக்கு ஏற்ற நற்பண்பு உடையவளாகித் தன் கணவனுடைய பொருள் வளத்துக்குத் தக்க வாழ்க்கை நடத்துகின்றவளே வாழ்க்கைத் துணை ஆவாள்.",
    "06_manakudavar": "தான் பிறந்த குடிக்குத்தக்க வொழுக்கத்தை யுடையாளாய்த் தன்னைக் கொண்டவனது வருவாய்க்குத் தக்க செலவினை யுடையவள் இல்வாழ்க்கைத் துணையாவள்.",
    "07_devaneyar": "மனைத்தக்க மாண்பு உடையளாகி - இல்லறத்திற் கேற்ற நற்குண நற்செய்கைகள் உடையவளாய்; தற்கொண்டான் வளத்தக்காள் - தன்னை மணந்து கொண்ட கணவனின் வருவாய்க்குத் தக்கவாறு வாழ்க்கை நடத்துபவள்; வாழ்க்கைத் துணை-அவனுக்குச் சிறந்த வாழ்க்கைத் துணையாம். நற்குணங்களாவன, கணவனையும் பிறக்கும் மக்களையும் பேணுதலும் அன்பாக விருந்தோம்புதலும் துறவியரைப் போற்றுதலும் இரப்போர்க்கு ஈதலும் முதலியன, நற்செய்கைகளாவன, அறுசுவை யுண்டிகளைச் சுவையாகச் சமைத்தலும் வீட்டையும் பொருள்களையும் பாதுகாத்துக் கொள்ளுதலும் அக்கம் பக்கத்தாரொடு நட்பாயிருத்தலும் கணவன் உத்தரவின்றி வீட்டைவிட்டு வெளியேறாமையும் முதலியன.",
    "08_gupope": "As doth the house beseem, she shows her wifely dignity; As doth her husband's wealth befit, she spends: helpmeet is she.",
    "09_yogi": "A good housewife befits the house, Spending with thrift the mate's resource.",
    "10_kalaignar": "இல்லறத்திற்குரிய பண்புகளுடன், பொருள் வளத்துக்குத் தக்கவாறு குடும்பம் நடத்துபவள், கணவனின் வாழ்வுக்குப் பெருந்துணையாவாள்."
}