{
    "01_no": "510",
    "02_chapter_name": "தெரிந்து தெளிதல்",
    "03_kural_text": "தேரான் றெளிவுந் தெளிந்தான்க ணையுறவுந்\nதீரா விடும்பை தரும்",
    "04_parimel": "தேரான் தெளிவும் - அரசன் ஒருவனை ஆராயாது தெளிதலும், தெளிந்தான்கண் ஐயுறவும் - ஆராய்ந்து தெளிந்தவன் மாட்டு ஐயப்படுதலும், இவ்விரண்டும், தீராஇடும்பை தரும் - அவனுக்கு நீங்காத துன்பத்தைக் கொடுக்கும். (வினை வைத்த பின் ஒரு தவறு காணாது வைத்து ஐயுறுமாயின், அதனை அவன் அறிந்து, 'இனி இது நில்லாது' என்னும் கருத்தான் அவ்வினையை நெகிழ்த்துவிடும், அதுவேயன்றிப் பகைவரால் எளிதில் பிரிக்கவும் படும். ஆதலால் தெளிந்தான்கண் ஐயுறவும் ஆகாதாயிற்று. தெளிவிற்கு எல்லை கூறியவாறு. இவை ஐந்து பாட்டானும், தெளியப்படாதார்இவர் என்பதூஉம், அவரைத் தெளிந்தால் படும் இழுக்கும், தெளிவிற்கு எல்லையும் கூறப்பட்டன.)",
    "05_muva": "ஒருவனை ஆராயாமல் தெளிவடைதலும், ஆராய்ந்து தெளிந்த ஒருவனிடம் ஐயப்படுதலும் ஆகிய இவை நீங்காத துன்பத்தைக் கொடுக்கும்.",
    "06_manakudavar": "ஒருவனை ஆராயாது தெளிதலும் தெளிந்து கொள்ளப்பட்டவன் மாட்டுத் தான் ஐயப்படுதலுமாகிய இவ்விரண்டும் நீங்காத துன்பத்தைத் தரும்.",
    "07_devaneyar": "தேரான் தெளிவும் - அரசன் ஒருவனை ஆராயாது தெளிதலும் ; தெளிந்தான்கண் ஐயுறவும் - ஒருவனை ஆராய்ந்து தெளிந்தபின் அவனைப்பற்றி ஐயுறுதலும் ஆகிய இவ்விரண்டும்; தீரா இடும்பை தரும் - அவனுக்கு நீங்காத துன்பத்தை விளைக்கும். 'தேரான்தெளிவு' செய்யுங்கேடு முன்னரே (508) கூறப்பட்டது . ஒருவனை ஒரு வினைக்கமர்த்தினபின் அவனிடம் ஒரு குற்றமுங் காணாவிடத்தும் அவனை ஐயுறின் , இனி இப்பதவி நமக்கு நிலையானதும் உயிர்க்காப்பானது மன்றென்று கருதி , பணியாற்றுவதில் நெகிழ்வதொடு பகைவராற் பிரிக்கவும் படுவான் . ஆதலால் 'தேரான் தெளிவு' போன்றே 'தெளிந்தான்கண் ஐயுறவும்' தீங்கு விளைப்பதாம். ஆகவே இவ்விரண்டுஞ் செய்யற்க வென்பதாம்.",
    "08_gupope": "Trust where you have not tried, doubt of a friend to feel, Once trusted, wounds inflict that nought can heal.",
    "09_yogi": "Trust without test; The trusted doubt; Both entail troubles in and out.",
    "10_kalaignar": "ஆராயாமல் ஒருவரைத் தேர்வு செய்து ஏற்றுக் கொள்வதும், ஆராய்ந்து தேர்வு செய்து ஏற்றுக்கொண்ட பின் அவரைச் சந்தேகப்படுவதும் தீராத துன்பத்தைத் தரும்."
}