{
    "01_no": "523",
    "02_chapter_name": "சுற்றந்தழால்",
    "03_kural_text": "அளவளா வல்லாதான் வாழ்க்கை குளவளாக\nகோடின்றி நீர்நிறைந் தற்று",
    "04_parimel": "அளவளாவு இல்லாதான் வாழ்க்கை - அச்சுற்றத்தோடு நெஞ்சு கலத்தல் இல்லாதாவன் வாழ்க்கை, குளவளாக் கோடுஇன்றி நீர் நிறைந்தற்று -குளப்பரப்புக் கரையின்றி நீர் நிறைந்தாற்போலும். (சுற்றத்தோடு என்பது அதிகாரத்தான் வந்தது. நெஞ்சுக் கலப்புத் தன்னளவும் அதனளவும் உசாவுதலான் வருவது ஆகலின், 'அளவளாவு' என்பது ஆகுபெயர்.'வாழ்க்கை' என்றதூஉம் அதற்கு ஏதுவாய செல்வங்களை. 'நிறைதல்' என்னும் இடத்து நிகழ் பொருளின் தொழில் இடத்தின்மேல் நின்றது. சுற்றம் இல்லாதான்செல்வங்கள் தாங்குவார் இன்மையின் புறத்துப் போம் என்பதாம்.)",
    "05_muva": "சுற்றத்தாரோடு மனம் கலந்து பழகும் தன்மை இல்லாதவனுடைய வாழ்க்கை, குளப்பரப்பானது கரையில்லாமல் நீர் நிறைந்தாற் போன்றது.",
    "06_manakudavar": "கலக்கப் படுவாரோடு கலப்பின்றி யொழுகுவானது வாழ்க்கை, குளப்பரப்புக் கரையின்றி நீர் நிறைந்தாற் போலும். இது சுற்றந் தழுவாக்கால் செல்வங் காக்கப்படாதென்றது. இத்துணையும் சுற்றத்தாரெல்லாரோடும் ஒழுகுந் திறங் கூறிற்று.",
    "07_devaneyar": "அளவளாவு இல்லாதான் வாழ்க்கை - உறவினத் தொடு உள்ளக் கலப்பில்லாதவன் செல்வவாழ்க்கை ; குளவளாக் கோடு இன்றி நீர் நிறைந்த அற்று - குளப்பரப்புக் கரையில்லாமல் நீர் நிறைந்தாற் போலும். கரையில்லாத குளத்துநீர் காப்பின்றி வெளிச்சென்று விடுவது போல , உறவின மில்லாதவன் செல்வழுங் காப்பாரின்றிப் பிறர் கைப்பட்டு விடும் என்பதாம் . உறவினத்தொடு என்பது அதிகாரத்தால் வந்தது . அளவுதல் - கலத்தல் அல்லது கலந்துபேசுதல் . 'அளாவு' அளவு என்பதன் நீட்டம் . அளவளாவு(தல்) என்பது அளப்பள(த்தல்) என்பது போல் பெயரும் வினையுஞ் சேர்ந்த கூட்டுச்சொல் .அது இங்கு முதனிலைத் தொழிற்பெயராக நின்றது . வாழ்க்கை யென்றது செல்வத்தோடு கூடிய நல்வாழ்க்கை , நிறைதல் என்பது குளத்திற்கும் நீர்க்கும் பொதுவினையாதலின் , 'நீர் நிறைந்தற்று' , என்பது நீரால் நிறைந்தற்று என்னும் பொருள் படநின்றது . 'ஆன்றோர் அறிவுநிறைந்தோர்' என்னுந்தொடரமை தியை இதனொடு ஒப்புநோக்குக.",
    "08_gupope": "His joy of life who mingles not with kinsmen gathered round, Is lake where streams pour in, with no encircling bound.",
    "09_yogi": "A kinless wealth is like a tank Which overflows without a bank.",
    "10_kalaignar": "உற்றார் உறவினர் எனச் சூழ இருப்போருடன் அன்பு கலந்து மகிழ்ந்து பழகாதவனுடைய  வாழ்க்கையானது; கரையில்லாத குளத்தில் நீர் நிறைந்ததைப் போலப் பயனற்றதாகி விடும்."
}