{
    "01_no": "529",
    "02_chapter_name": "சுற்றந்தழால்",
    "03_kural_text": "தமராகித் தற்றுறந்தார் சுற்ற மமராமைக்\nகாரண மின்றி வரும்",
    "04_parimel": "தமர் ஆகித் தன் துறந்தார் சுற்றம் - முன் தமராய்வைத்துத் தன்னோடு அமராது யாதானும் ஒரு காரணத்தால் தன்னைப் பிரிந்து போயவர் பின்னும் வந்து சுற்றமாதல், அமராமைக் காரணம் தன் மாட்டு இல்லையாகத் தானே உளதாம். ('அமராமைக் காரணம் இன்றி' என்றதனான் முன் அஃது உண்டாய்த் துறத்தல் பெற்றாம்'. அஃதாவது, அரசன் தான் நெறிகெட ஒழுகல், வெறுப்பன செய்தல் என்றிவை முதலியவற்றான் வருவது. 'ஆக்கம்' வருவிக்கப்பட்டது. இயற்கையாகவே அன்புடையராய சுற்றத்தார்க்குச் செய்கையான் வந்த நீக்கம் அதனையொழிய ஒழியும், ஒழிந்தால் அவர்க்கு அன்பு செய்துகொள்ளவேண்டா, பழைய இயல்பாய் நிற்கும் என்பார் 'வரும்' என்றார்.)",
    "05_muva": "முன் சுற்றத்தாராக இருந்து பின் ஒரு காரணத்தால் பிரிந்தவரின் உறவு, அவ்வாறு அவர் பொருந்தாமலிருந்த காரணம் நீங்கியபின் தானே வந்து சேரும்.",
    "06_manakudavar": "முன்பு தனக்குத் தமராகி வைத்துத் தன்னை விட்டுப் போனவர் பின்பு வந்து சுற்றமாதல் அவர்மாட்டு அமராமைக்குக் காரணம் இன்றி யொழுக வரும். இது தன்னை விட்டுப்போன இராஜபுத்திரரைக் கூட்டிக் கொள்ளுமாறு கூறிற்று.",
    "07_devaneyar": "தமர் ஆகித் தன் துறந்தார் சுற்றம் - முன்பு அன்பான வுறவினராயிருந்து ஏதேனுமொரு தக்க கரணியம் பற்றித் தன்னைவிட்டுப் பிரிந்து போனவர் மீண்டும் வந்து அன்பாக வுறவாடல் ; அமராமைக் காரணம் இன்றிவரும் - இடையில் அன்பாற் பொருந்தாமைக்கு ஏதுவாயிருந்த நிலைமை நீங்கின் தானே நேர்வதாம்.  அரசனது தவற்றொழுக்கத்தினாலோ அவன் தமக்கு ஏற்காதன செய்ததனாலோ அவனை விட்டுப் பிரிந்துபோன மெய்யன்பரான உறவினர் , அக்குற்றங்கள் நீங்கின் , தாமாகத் திரும்பவந்து சேர்ந்து கொள்வராதலால் , அதற்கு ஒரு முயற்சியும் வேண்டியதில்லை யென்பது கருத்து . அமர்தல் பொருந்துதல் அல்லது அன்பு கூர்தல் . 'அமராமைக் காரணமின்றி' என்பதால் , முன்பு அது நேர்ந்தமை அறியப்படும். 'சுற்றம்' என்றது சுற்றமாயொழுகுதலை.",
    "08_gupope": "'Who once were his, and then forsook him, as before Will come around, when cause of disagreement is no more.",
    "09_yogi": "Forsaken friends will come and stay When cause for discord goes away.",
    "10_kalaignar": "உறவினராக இருந்து ஏதோ ஒரு காரணம் கூறிப் பிரிந்து சென்றவர்கள், அந்தக் காரணம் பொருந்தாது என்று உணரும்போது மீண்டும் உறவு கொள்ள வருவார்கள்."
}