{
    "01_no": "530",
    "02_chapter_name": "சுற்றந்தழால்",
    "03_kural_text": "உழைப்பிரிந்து காரணத்தின் வந்தானை வேந்த\nனிழைத்திருந் தெண்ணிக் கொளல்",
    "04_parimel": "உழைப் பிரிந்து காரணத்தின் வந்தானை - காரணம் இன்றித் தன்னிடத்து நின்றும் பிரிந்துபோய்ப் பின் காரணத்தான் வந்த சுற்றத்தானை, வேந்தன் இழைத்து இருந்து எண்ணிக் கொளல் - அரசன், அக்காரணத்தைச் செய்து வைத்து ஆராய்ந்து தழீஇக் கொள்க. (வாளா உழைப்பிரிந்து என்றமையின், பிரிதற்குக் காரணம் இன்மை பெற்றாம். வருதற் காரணத்தைச் செய்யாதவழிப் பின்னும் பிரிந்து போய்ப் பகையோடு கூடும் ஆகலின், இழைத்திருந்து என்றும், அன்பின்றிப் போய்ப் பின்னும் காரணத்தான் வந்தமையின், எண்ணிக் கொளல் என்றும் கூறினார். பிரிந்து போய சுற்றத்தாருள் தீமை செய்யப்போய் அதனை ஒழிய வருவானும், பின் நன்மைசெய்ய வருவானும் தழுவப்படும் ஆகலின், தழுவுமாறு முறையே இவ்விரண்டு பாட்டானும் கூறப்பட்டது.)",
    "05_muva": "தன்னிடமிருந்து பிரிந்து சென்று ஒரு காரணம்பற்றித் திரும்பி வந்தவனை, அரசன், அவன் நாடிய உதவியைச் செய்து ஆராய்ந்து உறவு கொள்ளவேண்டும்.",
    "06_manakudavar": "தன்னிடத்தினின்று நீங்கி ஒரு காரணத்தால் வந்தவனை அரசன் அக்காரணத்தைச் செய்துவைத்துப் பின்பு காரியமானபடி யெண்ணி அதற்குத் தக்கபடி கூட்டிக் கொள்ளுக.",
    "07_devaneyar": "உழைப்பிரிந்து காரணத்தின் வந்தானை - கரணிய மின்றித் தன்னிடத்தினின்று பிரிந்துபோய்ப் பின்பு ஒரு பயன் நோக்கித் திரும்பிவந்த உறவினனை ; வேந்தன் இழைத்திருந்து எண்ணிக் கொளல் - அரசன் அப்பயனைச் செய்து வைத்து ஆராய்ந்து தழுவிக்கொள்க. 'உழைப்பிரிந்து' என்று வெறிதாய்க் கூறினதினாலும் , காரணத்தின் வந்தானை என்று விதந்ததினாலும் , பிரிதற்குக் காரணமின்மை வெளியாம் . கருதிவந்த பயனைச் செய்யாதவழிப் பின்னும் பிரிந்து போய்ப் பகையோடு கூடுவானாதலின் , 'இழைத்திருந்து' என்றும் , அன்பின்றிப் பிரிந்துபோய்ப் பின்னும் பயன் நோக்கி வந்தமையின் 'எண்ணிக் கொளல்' என்றுங் கூறினார் . முதற்காலத்தில் தமிழக அரசர் மூவேந்தராகவே யிருந்ததினால், அரசன் வேந்தனெனப் பெற்றான். முந்தின குறளில், தீமை செய்யப் பிரிந்துபோய் அது நீங்கியவழித் திரும்பிவந்த உறவினனையும் , இக்குறளில், கரணிய மின்றிப் பிரிந்துபோய் ஒரு பயன் நோக்கித் திரும்பிவந்த உறவினனையும் , தழுவிக்கொள்ளும் முறைகள் கூறப்பட்டன என வேறுபாடறிக.",
    "08_gupope": "Who causeless went away , then to return, for any cause, ask, leave; The king should sift their motives well, consider and receive!",
    "09_yogi": "Who leaves and returns with motive The king should test him and receive.",
    "10_kalaignar": "ஏதோ காரணம் கற்பித்துப் பிரிந்து போய், மீண்டும் தலைவனிடம் தக்க காரணத்தினால் வந்தவரை, நன்கு ஆராய்ந்து ஏற்றுக் கொள்ளல் வேண்டும்."
}