{
    "01_no": "536",
    "02_chapter_name": "பொச்சாவாமை",
    "03_kural_text": "இழுக்காமை யார்மாட்டு மென்றும் வழுக்காமை\nவாயி னஃதொப்ப தில்",
    "04_parimel": "இழுக்காமை யார்மாட்டும் என்றும் வழுக்காமை வாயின் - அரசர்க்கு மறவாமைக் குணம் யாவர்மாட்டும் எக்காலத்தும் ஒழிவின்றி வாய்க்குமாயின், அஃது ஒப்பது இல் - அதனை ஒக்கும் நன்மை பிறிது இல்லை. (வினை செய்வார் சுற்றத்தார் என்னும் தம்பாலார் கண்ணும் ஒப்ப வேண்டுதலின், 'யார் மாட்டும்' என்றும் , தாம் பெருகியஞான்றும் சுருங்கிய ஞான்றும் ஒப்ப வேண்டுதலின் வழுக்காமை 'என்றும்' கூறினார். வாயின் என்பது முதனிலைத் தொழிற் பெயராக வந்த வினை எச்சம். வாய்த்தல்: நேர்படுதல்.)",
    "05_muva": "யாரிடத்திலும் எக்காலத்திலும் மறந்தும் சோர்ந்திருக்காத தன்மை தவறாமல் பொருந்தியிருக்குமானால், அதற்கு ஒப்பான நன்மை வேறொன்றும் இல்லை.",
    "06_manakudavar": "யாவர்மாட்டும் எல்லாநாளும் தப்புச்செய்யாமை தப்பாமல் வாய்க்குமாயின் அதனையொக்க நன்மை பயப்பது பிறிதொன்று இல்லை. இது முறைமை செய்யுங்கால் கடைப்பிடித்துச் செய்யவேண்டு மென்றது.",
    "07_devaneyar": "இழுக்காமை யார்மாட்டும் என்றும் வழுக்காமை வாயின் - அரசர்க்கு மறதியின்மை எவரிடத்தும் எப்போதும் தப்பாது வாய்க்குமாயின்; அது ஒப்பது இல் - அது போன்ற நன்மை வேறொன்று மில்லை. செய்ய வேண்டிய வினைகளை உறவினரிடத்தும் பிறரிடத்தும் ஒப்பச் செய்ய வேண்டுமாதலின் யார்மாட்டும் என்றும், பெருகிய நிலையிலும் சுருங்கிய நிலையிலும் ஒருதன்மையாகச் செய்ய வேண்டுதலின் 'என்றும்' என்றும் , எல்லா வினைகளிலும் தப்பாது கையாள வேண்டுதலின் வழுக்காமை என்றும் , கூறினார் . 'வாய்' என்னும் வினை 'வாய்ந்தன ரென்ப' (தொல். 1582) , 'வாய்ந்தமலையும்' ( குறள் . 737) என்று மெலிந்தும் புடைபெயர்தலாலும் , செயப்படு பொருள் குன்றிய வினையாதலாலும் , 'வாயி' னென்பது முதனிலைத் தொழிற்பெயரடியாக வந்த வினை யெச்சம் என்னும் பரிமேலழகர் கூற்றுப் பொருந்தாது.",
    "08_gupope": "Towards all unswerving, ever watchfulness of soul retain, Where this is found there is no greater gain.",
    "09_yogi": "Forget none; watch with wakeful care Miss none; the gain is sans compare.",
    "10_kalaignar": "ஒருவரிடம், மறவாமை என்னும் பண்பு தவறாமல் பொருந்தி யிருக்குமேயானால், அதைவிட அவருக்கு நன்மை தரக்கூடியது வேறு எதுவும் இருக்க முடியாது."
}