{
    "01_no": "538",
    "02_chapter_name": "பொச்சாவாமை",
    "03_kural_text": "புகழ்ந்தவை போற்றிச் செயல்வேண்டுஞ் செய்யா\nதிகழ்ந்தார்க் கெழுமையு மில்",
    "04_parimel": "புகழ்ந்தவை போற்றிச் செயல் வேண்டும் - நீதி நூலுடையார் இவை அரசர்க்கு உரியன என்று உயர்த்துக் கூறிய செயல்களைக் கடைப்பிடித்துச் செய்க, செய்யாது இகழ்ந்தார்க்கு எழுமையும் இல் - அங்ஙனம் செய்யாது மறந்தவர்க்கு எழுமையினும் நன்மை இல்லை ஆகலான். (அச்செயல்களாவன: மூவகை ஆற்றலும், நால்வகை உபாயமும், ஐவகைத் தொழிலும், அறுவகைக் குணமும் முதலாய செயல்கள். சாதி தருமமாகிய இவற்றின் வழீஇயோர்க்கும் உள்ளது நிரயத் துன்பமே ஆகலின், 'எழுமையும் இல்' என்றார். 'எழுமை' ஆகு பெயர், இதனான் பொச்சாவாது செய்ய வேண்டுவன கூறப்பட்டன.)",
    "05_muva": "சான்றோர் புகழ்ந்து சொல்லிய செயல்களைப் போற்றிச் செய்ய வேண்டும்; அவ்வாறு செய்யாமல் மறந்து சோர்ந்தவருக்கு ஏழு பிறப்பிலும் நன்மை இல்லை.",
    "06_manakudavar": "உயர்ந்தாரால் புகழப்பட்டவையிற்றைக் கடைப்பிடித்துச் செய்தல்வேண்டும். இவையிற்றைச் செய்யாது இகழ்ந்தவர்க்கு எழுபிறப்பிலும் நன்மையில்லையாமாதலான். இஃது அறத்தின்கண் இகழாமற் செய்வது கூறிற்று.",
    "07_devaneyar": "புகழ்ந்தவை போற்றிச் செயல் வேண்டும் - அரசர்க்கு சிறந்தவை யென்று அறநூலாரும் சான்றோரும் உயர்த்துக் கூறிய செயல்களைக் கடைப்பிடித்துச் செய்தல் வேண்டும் ; செய்யாது இகழ்ந்தார்க்கு எழுமையும் இல் - அவற்றைச் செய்யாது மறந்தவர்க்கு எழுபிறப்பிலும் நன்மையில்லை. அரசர்க்குரிய சிறந்த செயல்கள் ; வரலாற்றிற் கெட்டாத பண்டைக்காலத்திற் பெருங்கடலில் நாவாய்ப் படை செலுத்திச் சாலித்தீவைக் கைப்பற்றியமை , தூங்கெயிலெறிந்தமை , முக்கழகம் நிறுவியமை , மகனை முறை செய்தமை , சீன நாட்டினின்று கரும்பைக் கொணர்ந்து பயிரிட்டமை , பாரதப்போர்ப்படை யிரண்டிற்கும் பதினெண்ணாளும் பெருஞ்சோறு வழங்கியமை , ஓரிளைஞன் இருபெருவேந்தரையும் ஐம்பெரு வேளிரையும் வென்றமை , முரசு கட்டிலில் துயின்ற புலவனுக்குக் கவரி வீசியமை , பரிசிலனுக்குத் தலையீந்தமை , காவிரியணைகட்டியமை , பேரேரியுங் கிளையாறும் வெட்டியமை , தமிழ்வேந்தரை யிகழ்ந்த வடநாட்டரசரை வென்று பத்தினிக்குப் படிமை நிறுவியமை , வானளாவுங் கோபுரம் எடுத்தமை , துறைநகரமைத்துக் கடல் வாணிகம் பெருக்கியமை போன்றனவும் பிறவுமாம் . 'எழுமை' தொகைக் குறிப்பு . \"சாதிதருமமாகிய இவற்றின் வழீஇயோர்க்கு உள்ளது நிரயத்துன்பமே\" என்று பரிமேலழகர் கூறிய ஆரியக்குறிப்பு இங்கு ஏற்காது.",
    "08_gupope": "Let things that merit praise thy watchful soul employ; Who these despise attain through sevenfold births no joy.",
    "09_yogi": "Do what the wise commend as worth If not, for seven births no mirth.",
    "10_kalaignar": "புகழுக்குரிய கடமைகளைப் போற்றிச் செய்திடல் வேண்டும். அப்படிச் செய்யாமல் புறக்கணிப்பவர்களுக்கு வாழ்க்கையில் உயர்வே இல்லை."
}