{
    "01_no": "548",
    "02_chapter_name": "செங்கோன்மை",
    "03_kural_text": "எண்பதத்தா னாடி முறைசெய்யா மன்னவன்\nறண்பதத்தாற் றானே கெடும்",
    "04_parimel": "'எண்பதத்தான்' ஓரா முறைசெய்யா மன்னவன் - முறை வேண்டினார்க்கு எளிய செவ்வி உடையனாய், அவர் சொல்லியவற்றை நூலோர் பலரோடும் ஆராய்ந்து, நின்ற உண்மைக்கு ஒப்ப முறை செய்யாத அரசன், தண்பதத்தான் தானே கெடும் - தாழ்ந்த பதத்திலே நின்று தானே கெடும். (எண்பதத்தான் என்னும் முற்று வினை எச்சமும் 'ஓரா' என்னும் வினை எச்சமும், செய்யா என்னும் பெயரெச்சமும், எதிர்மறையுள் செய்தல் வினை கொண்டன. \tதாழ்ந்த பதம்: பாவமும் பழியும் எய்தி நிற்கும் நிலை. 'அல்லவைசெய்தார்க்கு அறம் கூற்றம்' (நான்மணிக்.85) ஆகலின்,பகைவர் இன்றியும் கெடும் என்றார். இதனான் முறை செலுத்தாதானது கேடுகூறப்பட்டது.)",
    "05_muva": "எளிய செல்வி உடையவனாய் ஆராய்ந்து நீதிமுறை செய்யாத அரசன் தாழ்ந்த நிலையில் நின்று ( பகைவரில்லாமலும்) தானே கெடுவான்.",
    "06_manakudavar": "எளிய காலத்தோடே நூலாராய்ந்து முறைமை செய்யாத அரசன் தனது தண்பதத்தினானே கெடுப்பாரின்றித் தானே கெடும். எண்பதமாவது வந்தவர் தங்கள் குறையைச் சொல்லுதற்கு எய்துங்காலம்; தண்பதமாவது குறையைச் சொல்லுதற்குத் தாழ்க்குங்காலம்.",
    "07_devaneyar": "எண்பதத்தான் ஓரா முறைசெய்யா மன்னவன் - முறை ( நியாயம் ) வேண்டினவர்க்குக் காட்சிக் கெளியனாயிருந்து , அவர் சொல்லியவற்றை அறநூலறிஞருடன் ஆராய்ந்து , உண்மைக் கேற்பத் தீர்ப்புச் செய்யாத அரசன் ; தண்பதத்தான் தானேகெடும் - தாழ்ந்த நிலையில் நின்று தானே கெடுவான். \"அரைசியல் பிழைத்தோர்க் கறங்கூற் றாவதூஉம்\" (சிலப்பதிகாரப் பதிகம் . 55) என்றதற் கேற்ப , முறை செய்யா அரசன் பகைவரின்றியுந் தானே கெடுவான் என்பதாம் . பதம் நிலைமை . எண்மை எளிமை. 'எண்பதத்தான்' குறிப்பு முற்றெச்சம் . 'ஓரா' செய்யா என்னும் வாய்ப்பாட்டு (இறந்தகால வுடன்பாட்டு ) வினையெச்சம் . 'செய்யா' ஈறுகெட்ட எதிர்மறைப் பெயரெச்சம் . 'தண்பதம்' பழியும் பளகும் (பாவமும் ) அடைந்து நிற்கும் நிலை . ஏகாரம் பிரிநிலை.",
    "08_gupope": "Hard of access, nought searching out, with partial hand The king who rules, shall sink and perish from the land.",
    "09_yogi": "Hard of access, the unjust king He shall himself his ruin bring.",
    "10_kalaignar": "ஆடம்பரமாகவும், ஆராய்ந்து நீதி வழங்காமலும் நடைபெறுகிற அரசு தாழ்ந்த நிலையடைந்து தானாகவே கெட்டொழிந்து விடும்."
}