{
    "01_no": "549",
    "02_chapter_name": "செங்கோன்மை",
    "03_kural_text": "குடிபுறங் காத்தோம்பிக் குற்றங் கடிதல்\nவடுவன்று வேந்தன் றொழில்",
    "04_parimel": "குடி புறங்காத்து ஓம்பிக் குற்றம் கடிதல் - குடிகளைப் பிறர் நலியாமல் காத்துத் தானும் நலியாது பேணி, அவர்மாட்டுக் குற்றம் நிகழின் அதனை ஒறுப்பான் ஒழித்தல், வேந்தன் வடு அன்று தொழில் - வேந்தனுக்குப் பழி அன்று, தொழில் ஆகலான். (துன்பம் செய்தல், பொருள் கோடல், கோறல் என ஒறுப்பு மூன்று. அவற்றுள் 'ஈண்டைக்கு' எய்துவன முன்னைய என்பது குற்றம் கடிதல் என்பதனால் பெற்றாம். தன்கீழ் வாழ்வாரை ஒறுத்தல் அறன் அன்மையின், வடுவாம் என்பதனை ஆசங்கித்து, 'அஃது ஆகாது அரசனுக்கு அவரை அக்குற்றத்தின் நீக்கித் தூயர் ஆக்குதலும் சாதிதருமம்' என்றார்.)",
    "05_muva": "குடிகளைப் பிறர் வருத்தாமல் காத்துத், தானும் வருத்தாமல் காப்பாற்றி, அவர்களுடைய குற்றங்களைத் தக்க தண்டனையால் ஒழித்தல், அரசனுடைய தொழில்; பழி அன்று.",
    "06_manakudavar": "குடிகளை நலியாமற் காத்து, ஓம்புதற்காகக் குற்றஞ் செய்தாரை ஒறுத்தல் குற்றமன்று; அரசன் தொழில்.",
    "07_devaneyar": "குடி புறங்காத்து ஓம்பிக்குற்றம் கடிதல் - தன்குடிகளைப் பிறர் வருத்தாமற் காத்துத் தானும் வருத்தாது பேணி , அவர் குற்றஞ் செய்யின் அதைத் தண்டனையால் நீக்குதல் ; வேந்தன் வடு அன்று தொழில் - அரசனின் குற்றமன்று , அவன் கடமையாம்.  'குடிபுறங் காத்தோம்பி' என்றதனால் , சில தீயோரின் 'குற்றங் கடிதலும்' நல்லோரான குடிகளைப் பாதுகாத்தற் பொருட்டே யென்பது பெறப்படும் . அரசன் குற்றவாளிகளைத் தண்டிக்கும் முறை மன்றுபாடு , தண்டா , குற்றம் என மூவகைப்படும் . மன்றுபாடென்பது பணத்தண்டனை ; தண்டா என்பது துன்பத்தண்டனையும் உறுப்பறைத்தண்டனையும் கொலைத் தண்டனையும் ; குற்றம் என்பது கோயில் விளக்கெரித்தல் போன்ற திருக்கடமைத் தண்டனை . துன்பத்தண்டனை பொதுவும் இடந்தோறும் வேறுபடுவதும் என இரு திறத்ததாம் . அவை மீண்டும் மானக்கேட்டொடு கூடியதும் கூடாததுமென இருவகையனவாம் . குற்றங் கடிதல் என்றதனால், இங்குத் தழுவப்பட்ட தண்டனை வகைகள் கொலையொழிந்த எல்லாமாகும்.",
    "08_gupope": "Abroad to guard, at home to punish, brings No just reproach; 'tis work assigned to kings.",
    "09_yogi": "Save his subjects and chide the wrong Is flawless duty of a king.",
    "10_kalaignar": "குடிமக்களைப் பாதுகாத்துத் துணை நிற்பதும், குற்றம் செய்தவர்கள் யாராயினும் தனக்கு இழுக்கு வரும் என்று கருதாமல் தண்டிப்பதும் அரசின் கடமையாகும்."
}