{
    "01_no": "550",
    "02_chapter_name": "செங்கோன்மை",
    "03_kural_text": "கொலையிற் கொடியாரை வேந்தொறுத்தல் பைங்கூழ்\nகளைகட் டதனோடு நேர்",
    "04_parimel": "வேந்து கொடியாரைக் கொலையின் ஒறுத்தல் - அரசன் கொடியவர்களைக் கொலையான் ஒறுத்துச் தக்கோரைக் காத்தல், பைங்கூழ் களை கட்டதனொடு நேர் - உழவன் களையைக் களைந்து பைங்கூழைக் காத்ததனோடு ஒக்கும். ('கொடியவர்' என்றது, தீக்கொளுவுவார், நஞ்சிடுவார், கருவியிற் கொல்வார்,கள்வர், ஆறலைப்பார், சூறை கொள்வார், பிறன்இல் விழைவார் என்றிவர் முதலாயினாரை, இவரை வடநூலார் 'ஆததாயிகள்' என்ப.இப்பெற்றியாரைக் கண்ணோடிக் கொல்லாவழிப் புற்களைக்கு அஞ்சாநின்ற பைங்கூழ்போன்று நலிவுபல எய்தி உலகு இடர்ப்படுதலின், கோறலும் அரசற்குச் சாதிதருமம் என்பதாயிற்று. இவை இரண்டு பாட்டானும் செங்கோல் செலுத்தும் வெண்குடை வேந்தற்குத் தீயார்மாட்டு மூவகை ஒறுப்பும் ஒழியற்பால அல்ல என்பது கூறப்பட்டது.)",
    "05_muva": "கொடியவர் சிலரைக் கொலைத்தண்டனையால் அரசன் ஒறுத்தல் பயிரைக் காப்பாற்றக் களையைக் களைவதற்கு நிகரான செயலாகும்.",
    "06_manakudavar": "கொடுமை செய்வாரைக் கொலையினானே அரசன் ஒறுத்தல் குற்றமன்று: உழவன் பைங்கூழ் வளர்தற்குக் களை களைந்ததனோடு ஒக்கும். கொடியாராவார் கள்வர், ஆறலைப்பார், சூறைகொள்வார்.",
    "07_devaneyar": "வேந்து கொடியாரைக் கொலையின் ஒறுத்தல் - அரசன் கொடியவரைக் கொலையால் தண்டித்து நல்லோரைக் காத்தல் ; பைங்கூழ் களை கட்டதனொடுநேர் - உழவன் களைகளைக் களைந்து பசும்பயிர்களைக் காத்தலோ டொக்கும். கொடியராவார் உணராது கொலை செய்வார் , ஊரில் தீவைப்பார் , குடிநீர்நிலையில் நஞ்சிடுவார் , வழிப்பறிப்பார் , கொள்ளையிடுவார் , கோயிற் சொத்தைக் களவு செய்வார் , வெளிப்படையாகப் பிறனில் விழைவார் , அரசனுக்கும் அஞ்சாதார் , முதலியோர் . இத்தகைய பொல்லாரை அரசன் கொல்லாவிடின் நல்லோர் வாழ முடியாதாதலின் , அவரைக் கொல்வது 'பைங்கூழ் களைகட்டத்னோடு நேர்' என்றார் . வேந்தன் என்பது வேந்து எனக் குறைந்து நின்றது.",
    "08_gupope": "By punishment of death the cruel to restrain, Is as when farmer frees from weeds the tender grain.",
    "09_yogi": "Killing killers, the king, behold Weeds removes from cropful field.",
    "10_kalaignar": "கொலை முதலிய  கொடுமைகள் புரிவோரை, ஓர் அரசு தண்டனைக்குள்ளாக்குவது பயிரின் செழிப்புக்காகக் களை எடுப்பது போன்றதாகும்."
}