{
    "01_no": "568",
    "02_chapter_name": "வெருவந்த செய்யாமை",
    "03_kural_text": "இனத்தாற்றி யெண்ணாத வேந்தன் சினத்தாற்றிச்\nசீறிற் சிறுகுந் திரு",
    "04_parimel": "இனத்து ஆற்றி எண்ணாத வேந்தன் - காரியத்தைப்பற்றி வந்த எண்ணத்தை அமைச்சர்மேல் வைத்து அவரோடு தானும் எண்ணிச் செய்யாத அரசன், சினத்து ஆற்றிச் சீறின் - அப்பிழைப்பால் தன் காரியம் தப்பியவழித்தன்னைச் சினமாகிய குற்றத்தின் கண்ணே செலுத்தி அவரை வெகுளுமாயின், திருச்சிறுகும் - அவன் செல்வம் நாள்தோறும் சுருங்கும். (அரசர் பாரம் பொறுத்துய்த்தல் ஒப்புமையான் அமைச்சரை 'இனம்' என்றும், தான் பின்பிழைப்பாதால் அறிந்து அமையாது, அதனை அவர்மேல் ஏற்றி வெகுளின் அவர் வெரீஇ நீங்குவர், நீங்கவே,அப்பிழைப்புத் தீருமாறும் அப்பாரம் இனிது உய்க்கு மாறும் இலனாம் என்பது நோக்கி, 'திருச் சிறுகும்' என்றும் கூறினார். இதனான் பகுதி அஞ்சும் வினையும், அது செய்தான் எய்தும் குற்றமும் கூறப்பட்டன.)",
    "05_muva": "அமைச்சர் முதலான தன் இனத்தாரிடம் கலந்து எண்ணாத அரசன், சினத்தின் வழியில் சென்று சீறி நிற்பானானால், அவனுடைய செல்வம் சுருங்கும்.",
    "06_manakudavar": "பிறர் செய்த குற்றத்தைத் தனக்கு இனமானாரோடே அமைந்து ஆராயாத அரசன் கடியசொல்லனுமாய்க் கண்ணோட்டமும் இலனாயின் அவனது செல்வம் நாடோறும் சுருங்கும். ஆராயாத அரசன் சின்னெறியிற் றீரானாயின் அவன்செல்வம் குறையுமென்றாவறு. இனம்- மந்திரி, புரோகிதர்.",
    "07_devaneyar": "இனத்து ஆற்றி எண்ணாத வேந்தன்- செய்ய வேண்டிய கருமத்தைப்பற்றி அமைச்சரொடு கலந்து எண்ணிச் செய்யாத அரசன் ; சினத்து ஆற்றிச் சீறின்- அக்கருமந்தப்பியவழிச் சினத்தின் வயப்பட்டு அவர்மேலேற்றிச்சீறின்; திருச்சிறுகும் -அவன் செல்வம் நாள்தோறும் சுருங்கிவரும்.  அரசியல் வினையாற்றும் ஒப்புமையானும் உடன் கூட்டத்தைச் சுற்றமென்னும் வழக்குண்மையானும் ,அமைச்சரை இனமென்றும் ;தன் தவற்றை அவர்மேலேற்றி்ச்சீறின், அவர் நீங்கியபின் அரசப்பொறையை உடன் தாங்குவாரின்றி அரசன் கெடுவான் என்பது நோக்கி, திருச்சிறுகும் என்றும் கூறினார். இதனால் வினைச்சுற்றம் அஞ்சுவதும் அதனால் விளையுங் கேடுங் கூறப்பட்டன.",
    "08_gupope": "Who leaves the work to those around, and thinks of it no more; If he in wrathful mood reprove, his prosperous days are o'er!",
    "09_yogi": "The king who would not take counsels Rages with wrath-his fortune fails.",
    "10_kalaignar": "கூட்டாளிகளிடம் கலந்து பேசாமல் சினத்திற்கு ஆளாகிக் கோணல் வழி நடக்கும் அரசு தானாகவே வீழ்ந்து விடும்."
}