{
    "01_no": "578",
    "02_chapter_name": "கண்ணோட்டம்",
    "03_kural_text": "கருமஞ் சிதையாமற் கண்ணோட வல்லார்க்\nகுரிமை யுடைத்திவ் வுலகு",
    "04_parimel": "கருமம் சிதையாமல் கண்ணோட வல்லார்க்கு - முறை செய்தல் ஆகிய தன் தொழில் அழியாமல் கண்ணோட வல்ல வேந்தர்க்கு; உரிமை உடைத்து இவ்வுலகு - உரித்தாம் தன்மை உடைத்து இவ்வுலகம். (தம்மொடு பயின்றார் பிறரை இடுக்கண் செய்துழி அவரைக் கண்ணோடி ஒறாதார்க்கு முறை சிதைத்தல்,மேல் 'ஓர்ந்துகண்ணோடாது' (குறள் 541 )என்ற முறை இலக்கணத்தாலும் பெற்றாம். முறை சிதைய வரும் வழிக் கண்ணோடாமையும், வாராவழிக் கண்ணோடலும் ஒருவற்கு இயல்பாதல் அருமையின், 'கண்ணோட வல்லார்க்கு' என்றும், அவ்வியல்பு உடையார்க்கு உலகம் நெடுங்காலம் சேறலின், 'உரிமை உடைத்து' என்றும் கூறினார். இதனான் கண்ணோடுமாறு கூறப்பட்டது.)",
    "05_muva": "தம் தம் கடமையாகிய தொழில் கெடாமல் கண்ணோட்டம் உடையவராக இருக்கவல்லவர்க்கு, இவ்வுலகம் உரிமை உடையது.",
    "06_manakudavar": "தங்கருமத்திற்கு அழிவு வாராமற் கண்ணோட வல்லவர்க்கு இவ்வுலகம் உரிமையாதலை உடையது. இது நற்குணமாவது கண்ணோட்டமாயினும் அரசர்க்குப் பொருட்கேடு வாராமல் கண்ணோடவேண்டுமென்று கூறிற்று.",
    "07_devaneyar": "கருமம் சிதையாமல் கண்ணோட வல்லார்க்கு - நடுநிலையாக முறை செய்யவேண்டிய தம் கடமை தவறாமல் கண்ணோட வல்ல அரசர்க்கு ; இவ்வுலகு உரிமை உடைத்து - இவ்வுலகம் நிலையான உரிமையாகுந் தன்மை யுடையதாம்.  'கருமஞ் சிதையாமல் ' என்பதால் இவ்வதிகாரத்திற் கூறப்பட்டது நெறிதவறாத நற்கண்ணோட்டமே என்பது அறியப்படும். முறை தவறுமிடத்துக் கண்ணோடாமையும், தவறாவிடத்துக் கண்ணோடுதலும் அமைவது அருமையாதலின், 'கண்ணோட வல்லார்க்கு' என்றார். தவறுமிடமாவது கண்ணன்ன கேளிர் குற்றஞ் செய்யின் தண்டிக்க விரும்பாமை. தவறாமிடமாவது தன்னால் வெறுக்கப் படுபவன் குற்றஞ் செய்யாவிடினுந் தண்டிக்கவும் சிறு குற்றஞ் செய்யினும் பெருந்தண்டனை யிடவும் விரும்புதல். இவ்விரண்டு மின்றி நடுநிலை முறையும் நற்கண்ணோட்டமும் செய்வார்க்குக் குடிகளெல்லாரும் என்றும் அன்புடன் அடங்கி நடப்பாராகலின், 'உரிமையுடைத்திவ் வுலகு ' என்றார்.'உலகு ' அதன் பகுதியாகிய நாட்டைக் குறித்தலின் முதலாகு பெயர்.",
    "08_gupope": "Who can benignant smile, yet leave no work undone; By them as very own may all the earth be won.",
    "09_yogi": "Who gracious are but dutiful Have right for this earth beautiful.",
    "10_kalaignar": "கடமை தவறாமையிலும், கருணை பொழிவதிலும் முதன்மையாக இருப்போருக்கு இந்த உலகமே உரிமையுடையதாகும்."
}