{
    "01_no": "581",
    "02_chapter_name": "ஒற்றாடல்",
    "03_kural_text": "ஒற்று முரைசான்ற நூலு மிவையிரண்டுந்\nதெற்றென்க மன்னவன் சண்",
    "04_parimel": "அதிகாரம் 59. ஒற்றாடல்  [அஃதாவது , பகை , நொதுமல் , நட்பு என்னும் மூன்று திறத்தார் மாட்டும் நிகழ்ந்தன அறிதற்கு ஒற்றரை ஆளுதல். மேற்சொல்லிய இலக்கணத்தனாய அரசனுக்குத் தன் நாடு செலுத்துங்காலும், பிறர்நாடு கொள்ளுங்காலும் வேண்டுவன கூறுகின்றார் ஆகலின் , அவ்விருமைக்கும் இன்றியாமையாததாய இது முன் வைக்கப்பட்டது.]  \tஒற்றும் உரைசான்ற நூலும் இவை இரண்டும் - ஒற்றும் புகழமைந்த நீதிநூலுமாகிய இவை இரண்டனையும்; மன்னவன்கண் தெற்றென்க - அரசன் தன் இரண்டு கண்ணுமாகத் தெளிக. (ஒற்றுத் தன் கண் செல்லமாட்டாத பரப்பெலாம் சென்று கண்டு ஆண்டு நிகழ்ந்தன எல்லாம் உணர்த்தலானும், நூல் அந்நிகழ்ந்தவற்றிற்குத் தன்னுணர்வு செல்ல மாட்டாத வினைகளையெல்லாம் சொல்லி உணர்த்தலானும்,இவ்விரண்டனையுமே தனக்கு ஊனக் கண்ணும் ஞானக்கண்ணுமாகத் துணிந்துகொண்டு ஒழுகுக என்பதாம். ஒற்றனை 'ஒற்று' என்றார், வேந்தனை 'வேந்து' என்றாற்போல. 'தெற்றென்க' என்பது 'தெற்று' என்பது முதனிலையாகவந்த வியங்கோள். அது 'தெற்றென' என்னும் செயவென் எச்சத்தான் அறிக. இதனான் ஒற்றினது சிறப்புக் கூறப்பட்டது.)",
    "05_muva": "ஒற்றரும் புகழ் அமைந்த நீதிநூலும் ஆகிய இவ்விருவகைக் கருவிகளையும் அரசன் தன்னுடைய கண்களாகத் தெளிய வேண்டும்.",
    "06_manakudavar": "ஒற்றினையும் முறையமைந்த நூலினையும் தெளியவறிந்த மன்னவனுக்கு இவையிரண்டையும் கண்களாகத் தெளிக. அரசர்க்குக் கல்வி இன்றிமையாததுபோல ஒற்றும் இன்றிமையாததென்றவாறு. இஃது ஒற்றுவேண்டுமென்றது.",
    "07_devaneyar": "ஒற்றும் உரை சான்ற நூலும் இவை இரண்டும்-ஒற்றும் புகழமைந்த அரசியல் நூலும் ஆகிய இவ்விரண்டையும்; மன்னவன் கண் தெற்று என்க-அரசன் தன் இரு கண்களாகத் தெளிக. ஒற்றுத்தன் கண் செல்லாத இடமெல்லாஞ்சென்று அங்கு நிகழ்ந்தவற்றை அறிவித்தலானும், நூல் தன் அறிவிற்கெட்டாத வினைகளையுஞ் சூழ்ச்சிகளையுந் தெரிவித்தலானும், இவ்விரண்டையும் அரசன் முறையே தன் புறக்கண்ணாகவும் அகக்கண்ணாகவும் கொண்டு ஒழுகுக என்றார். அரசனை அரசு என்பது போல் ஒற்றனை ஒற்று என்றார். தெற்றெனல், தெளிதல் அல்லது தெளிவாதல்.",
    "08_gupope": "These two: the code renowned, and spies, In these let king confide as eyes.",
    "09_yogi": "A king should treat these two as eyes The code of laws and careful spies.",
    "10_kalaignar": "நேர்மையும் திறனும் கொண்ட ஒற்றரும், நீதியுரைக்கும் அறநூலும் ஓர் அரசின் கண்களாகக் கருதப்பட வேண்டும்."
}