{
    "01_no": "589",
    "02_chapter_name": "ஒற்றாடல்",
    "03_kural_text": "ஒற்றொற் றுணராமை யாள்க வுடன்மூவர்\nசொற்றொக்க தேறப் படும்",
    "04_parimel": "ஒற்று ஒற்று உணராமை ஆள்க - ஒற்றாரையாளும் இடத்து ஒருவனையொருவன் அறியாமல் ஆள்க; உடன் மூவர் சொல் தொக்க தேறப்படும் - அங்ஙனம் ஆண்ட ஒற்றர் மூவரை ஒரு பொருள்மேல் வேறுவேறு விட்டால் அம்மூவர் சொல்லும் பயனால் ஒத்தனவாயின், அது மெய் என்று தெளியப்படும். ('ஆயின்' என்பது வருவிக்கப்பட்டது. ஒருவனையொருவன் அறியின் தம்முள் இயைந்து ஒப்பக்கூறுவர் ஆகலின், 'உணராமை ஆள்க' என்றும், மூவர்க்கும் நெஞ்சு ஒற்றுமைப் படுதலும், பட்டால் நீடு நிற்றலும் கூடாமையின் 'தேறப்படும்' என்றும் கூறினார்.\tஇதனானே அஃது ஒத்திலவாயின் பின்னும் ஆராய்க என்பதூஉம்பெற்றாம்.)",
    "05_muva": "ஓர் ஒற்றனை மற்றோர் ஒற்றன் அறியாதபடி ஆளவேண்டும்; அவ்வாறு ஆளப்பட்ட ஒற்றர் மூவரின் சொல் ஒத்திருந்தால் அவை உண்மை எனத் தெளியப்படும்.",
    "06_manakudavar": "ஒற்றரை விடுங்கால் ஒருவரையொருவர் அறியாமல் விடுக: மூவர் சொல் உடன்கூடின் அது தெளியப்படுமாதலால். இவை இரண்டும் ஒற்றரை யாளுந்திறங் கூறின.",
    "07_devaneyar": "ஒற்று ஒற்று உணராமை ஆள்க- ஒற்றரையாளுமிடத்து ஒருவனை யொருவன் உய்த்துணர்வாலும் அறியாதவாறு தனித்தனி ஆள்க; உடன் மூவர் சொல் தொக்க தேறப்படும்- அங்கனம் ஆளப்பெற்ற ஒற்றர் மூவர் கூற்று ஒத்துவரின் அதையே உண்மை யென்று தெளிதல் வேண்டும். அரசன் ஒற்றரை ஒருவனை யொருவன் அறியாவாறு ஆண்டாலும் , பகைவர் நாட்டில் இறந்தாரையும் மறைந்தவை கேட்கவும் வல்லவரான ஒற்றர் தம் நாட்டு ஒற்றரை அரசனுக்குத் தெரியாமலே அறிந்து கொள்ளக் கூடுமாதலானும் , அவருட்சிலர் தம்முள் இசைந்து ஒப்பக்கூறலாமாதலானும் ,எல்லாரையும் அரசன் நம்பாமலிருக்கவும் முடியாதாதலானும், மூவர் சொல் ஒத்துவந்தவழி நம்புக என்று வெளிப்படையாகவும்,அங்ஙனம் வராவிடின் மேற் கொண்டும் பிறர் வாயிலாக ஆராய்ந்து உண்மை காண்க வென்று குறிப்பாகவும், கூறினார் .'படும் ' என்னும் துணைவினை 'செய்யப்படும்' (குறள்.335) என்பதிற்போல் வேண்டும் என்னும் பொருளதாம்.இதனால் ஒற்றர் கூற்றுகளை ஆராயும் வகை கூறப்பட்டது.",
    "08_gupope": "One spy must not another see; contrive it so; And things by three confirmed as truth you know.",
    "09_yogi": "Engage the spies alone, apart When three agree confirm report.",
    "10_kalaignar": "ஓர் ஒற்றரை மற்றோர் ஒற்றர் அறியமுடியாதபடி மூன்று ஒற்றர்களை இயங்கவைத்து அம்மூவரும் சொல்வது ஒத்திருந்தால் அது உண்மையெனக் கொள்ளலாம்."
}