{
    "01_no": "6",
    "02_chapter_name": "கடவுள் வாழ்த்து",
    "03_kural_text": "பொறிவாயி லைந்தவித்தான் பொய்தீ ரொழுக்க\nநெறிநின்றார் நீடுவாழ் வார்",
    "04_parimel": "பொறி வாயில் ஐந்து அவித்தான் - மெய், வாய், கண், மூக்கு, செவி என்னும் பொறிகளை வழியாக உடைய ஐந்து அவாவினையும் அறுத்தானது; பொய் தீர் ஒழுக்க நெறி நின்றார்-மெய்யான ஒழுக்க நெறியின்கண் நின்றார், நீடு வாழ்வார் - பிறப்பு இன்றி எக்காலத்தும் ஒரு தன்மையராய் வாழ்வார். (புலன்கள் ஐந்து ஆகலான், அவற்றின்கண் செல்கின்ற அவாவும் ஐந்து ஆயிற்று. ஒழுக்க நெறி ஐந்தவித்தானால் சொல்லப்பட்டமையின், ஆண்டை ஆறனுருபு செய்யுட் கிழமைக்கண் வந்தது. 'கபிலரது பாட்டு' என்பது போல. இவை நான்கு பாட்டானும் இறைவனை நினைத்தலும், வாழ்த்தலும், அவன் நெறி நிற்றலும் செய்தார் வீடு பெறுவர் என்பது கூறப்பட்டது)",
    "05_muva": "ஐம்பொறி வாயிலாகப் பிறக்கும் வேட்கைகளை அவித்த இறைவனுடைய பொய்யற்ற ஒழுக்க நெறியில் நின்றவர், நிலை பெற்ற நல்வாழ்க்கை வாழ்வர்.",
    "06_manakudavar": "மெய் வாய் கண் மூக்குச் செவியென்னும் ஐம் பொறிகளின் வழியாக வரும் ஊறு சுவை யொளி நாற்ற மோசை யென்னு மைந்தின்கண்ணுஞ் செல்லும் மன நிகழ்ச்சியை அடக்கினானது பொய்யற்ற வொழுக்க நெறியிலே நின்றாரன்றே நெடிது வாழ்வார்? இது சாவில்லையென்றது.",
    "07_devaneyar": "பொறிவாயில் ஐந்து அவித்தான் - மெய், வாய், கண், மூக்கு, செவியென்னும் ஐம்பொறிகளையும் வழியாகக்கொண்ட ஐவகையாசைகளையும் விட்ட இறைவனது; பொய்தீர் ஒழுக்கநெறி நின்றார் - மெய்யான ஒழுக்கநெறியில் ஒழுகினவர்; நீடு வாழ்வார் - வீட்டுலகில் என்றும் இன்புற்று வாழ்வார். ஊறு, சுவை, காட்சி, மணம், இசை என்பன ஐவகை ஆசைப்புலன்கள். ஊறென்பது உடம்பால் தொட்டின்புறுதல். இறைவன் இயல்பாகவே ஆசையில்லாதவனாதலால், ஐந்தவித்தான் என்னும் பெயரும் சமணரை வயப்படுத்துமாறு சமண நெறியினின்று எடுத்தாண்டதே. ஐவரை வென்றோன் என்று இளங்கோவடிகளுங் கூறுதல் காண்க (சிலப். 10:198). ஒழுக்கநெறி இறைவனாற் சொல்லப்பட்டது அல்லது அவனுக்கு ஏற்றது. இந்நான்கு குறளாலும், இறைவனை இடைவிடாது நினைப்பாரும் வழுத்துவாரும், அவனெறியொழுகுவாரும் வீடு பெறுவரென்பது கூறப்பட்டது.",
    "08_gupope": "Long live they blest, who've stood in path from falsehood freed; His, ‘Who quenched lusts that from the sense-gates five proceed.",
    "09_yogi": "They prosper long who walk His way Who has the senses signed away.",
    "10_kalaignar": "மெய், வாய், கண், மூக்கு, செவி எனும் ஐம்பொறிகளையும் கட்டுப்படுத்திய தூயவனின் உண்மையான ஒழுக்கமுடைய நெறியைப் பின்பற்றி நிற்பவர்களின் புகழ்வாழ்வு நிலையானதாக அமையும்."
}