{
    "01_no": "62",
    "02_chapter_name": "மக்கட்பேறு",
    "03_kural_text": "எழுபிறப்புந் தீயவை தீண்டா பழிபிறங்காப்\nபண்புடை மக்கட் பெறின்",
    "04_parimel": "எழுபிறப்பும் தீயவை தீண்டா - வினைவயத்தால் பிறக்கும் பிறப்பு ஏழின்கண்ணும் ஒருவனைத் துன்பங்கள் சென்றடையா; பழி பிறங்காப் பண்பு உடை மக்கட்பெறின் - பிறரால் பழிக்கப்படாத நற்குணங்களை உடைய புதல்வரைப் பெறுவான் ஆயின். ('அவன் தீவினை வளராது தேய்தற்குக் காரணம் ஆகிய நல்வினைகளைச் செய்யும் புதல்வரைப் பெறுவான் ஆயின்' என்றவாறு ஆயிற்று. பிறப்பு ஏழாவன: 'ஊர்வ பதினொன்றாம் ஒன்பது மானிடம் நீர்பறவை நாற்கால் ஓர் பப்பத்துச் சீரிய, பந்தம்ஆம் தேவர் பதினான்கு அயன்படைத்த அந்தம் இல்சீர்த் தாவரம் நாலைந்து' தந்தை தாயர் தீவினை தேய்தற்பொருட்டு அவரை நோக்கிப் புதல்வர் செய்யும் தான தருமங்கட்கு அவர் நற்குணம் காரணமாகலின், 'பண்பு' என்னும் காரணப் பெயர் காரியத்தின்மேல் நின்றது.)",
    "05_muva": "பழி இல்லாத நல்ல பண்பு உடைய மக்களைப் பெற்றால் ஒருவனுக்கு ஏழு பிறவியிலும் தீவினைப் பயனாகிய துன்பங்கள் சென்று சேரா.",
    "06_manakudavar": "எழுபிறப்பினுந் துன்பங்கள் சாரா: ஒரு பிறப்பிலே பழியின்கண் மிகாத குணத்தினையுடைய புதல்வரைப் பெறுவாராயின்.",
    "07_devaneyar": "பழிபிறங்காப் பண்புஉடை மக்கட்பெறின் - பழிதோன்றாத நற்குணங்களையுடைய மக்களைப் பெறின்; எழுபிறப்பும் தீயவை தீண்டா - பெற்றோரை எழுபிறவி யளவும் துன்பங்கள் அணுகா. பண்பு என்றது பெற்றோரை நோக்கி அறஞ்செய்வதற்கேற்ற நற்குணத்தை பிள்ளைகள் செய்யும் நல்வினையாற் பெற்றோரின் தீவினைதேயும் என்னும் கருத்துப்பற்றி, \"எழுபிறப்புந் தீயவை தீண்டா\" என்றார். நிலைத்திணை ( தாவரம்) நீர்வாழ்வன, ஊர்வன, பறவை, விலங்கு, மக்கள், தேவர் என்னும் எழுவகைப் பிறப்பினும் தீயவை தீண்டா என்பது, பிறப்பின் வகை பற்றியும் தொகை பற்றியும் பொருந்தாமையின், எழு மக்கட் பிறப்பு என உரைக்கப்பட்டது. இதுவும் ஒருவகை உயர்வு நவிற்சியே. ஏழு என்பது ஒரு நிறை வெண்; ஆதலால் நீண்ட காலத்தைக் குறிப்பது. பிறங்குதல் விளங்குதல். கண்ணோட்டம் அல்லது அச்சம் பற்றி ஒருவரைப் பிறர் பழியாமலுமிருக்க லாமாதலின், \"பிறராற் பழிக்கப் படாத\" மக்கள் என்பது முற்றும் பொருந்தாது.",
    "08_gupope": "Who children gain, that none reproach, of virtuous worth, No evils touch them, through the sev'n-fold maze of birth.",
    "09_yogi": "No evil comes and no blemish; Noble sons bring all we wish.",
    "10_kalaignar": "பெற்றெடுக்கும் மக்கள் பழிபடராத பண்புடையவர்களாக இருப்பின், ஏழேழு தலைமுறை எனும் அளவுக்குக் காலமெல்லாம் எந்தத் தீமையும் தீண்டாது."
}