{
    "01_no": "அமைச்சு",
    "02_chapter_name": "",
    "03_kural_text": "632 வன்கண் குடிகாத்தல்கற்றுஅறிதல் ஆள்வினையோ\nடைந்துடன் மாண்ட தமைச்சு",
    "04_parimel": "வன்கண் - வினை செய்தற்கண் அசைவின்மையும்; குடிகாத்தல் - குடிகளைக காத்தலும்; கற்று அறிதல் - நீதி நூல்களைக் கற்றுச் செய்வன தவிர்வன அறிதலும்; ஆள்வினையொடு - முயற்சியும்; ஐந்துடன் மாண்டது அமைச்சு - மேற்சொல்லிய அங்கங்கள் ஐந்துடனே திருந்த உடையானே அமைச்சனாவான். (எண்ணொடு நீண்டது. 'அவ்வைந்து' எனச் சுட்டு வருவிக்க. இந்நான்கனையும் மேற்கூறியவற்றோடு தொகுத்துக் கூறியது,. அவையும் இவற்றோடு கூடியே மாட்சிமைப்பட வேண்டுதலானும், அவற்றிற்கு ஐந்து என்னும் தொகை பெறுதற்கும். இனி, இதனை ஈண்டு எண்ணியவற்றிற்கே தொகையாக்கிக் குடிகாத்தல் என்பதனைக் குடிப்பிறப்பும் அதனை ஒழுக்கத்தால் காத்தலும் எனப் பகுப்பாரும் 'கற்று அறிதல்' என்பதனை கற்றலும் அறிதலும் எனப் பகுப்பாரும் உளர். அவர் 'உடன்' என்பதனை முற்றும்மைப் பொருட்டாக்கியும் 'குடி' என்பதனை ஆகுபெயராக்கியும் இடர்ப்படுப.)",
    "05_muva": "அஞ்சாமையும், குடிபிறப்பும், காக்கும் திறனும், கற்றறிந்த அறிவும், முயற்சியும் ஆகிய இவ்வைந்தும் திருந்தப் பெற்றவன் அமைச்சன்.",
    "06_manakudavar": "அஞ்சாமையும், குடிகாத்தலும், இந்திரியங்களைக் காத்தலும், நூல்முகத்தானறிதலும், முயற்சியும் என்னும் ஐந்தும் கூட மாட்சிமைப்பட்டவன் அமைச்சனாவான். இவை அமைச்சனாவதன் முன்னே வேண்டுமாதலின், இது முற்கூறப்பட்டது.",
    "07_devaneyar": "வன்கண் - மனவுறுதியும்; குடி -நற்குடிப் பிறப்பும்; காத்தல் - குடிகளைக் காத்தலும்; கற்றறிதல் - அறநூல்களையும் அரசியல் நூல்களையும் கற்று வேண்டுவன விலக்குவன அறிதலும்; ஆள்வினை யோடு - முயற்சி யோடுகூடிய; ஐந்து உடன் மாண்டது அமைச்சு - ஐங்கூறுகளும் ஒருங்கே சிறப்பாக அமைந்தவனே அமைச்சனாவான். 'குடி' யென்றது வேளாண்குடியை, இதை, நூலெனிலோ கோல்சாயும் நுந்தமரேல் வெஞ்சமராம் கோலெனிலோ வாங்கே குடிசாயும் - நாலாவான் மந்திரியு மாவான் வழிக்குத் துணையாவான் அந்த வரசே யரசு. (ஒளவையார் தனிப்பாடல்) என்பதனால் அறிக. 'குடிகாத்தல்' என்பதனை ஒன்றாக்கிக் ' கற்றறிதல்' என்பதைக் கற்றலும் அறிதலும் என இரண்டாகப் பகுத்தல் ஒரு சிறிதும் பொருந்தாது. கற்றலே அறிதலாதலின், அது இரண்டாகாமை அறிக. 'ஐந்தும்' என்னும் முற்றும்மை தொக்கது. ஆள் வினையோடு கூடி என எச்சமாக்கின், இவ்வைந்தும் எனச்சுட்டு வருவிக்க. பரிமேலழகர் முந்தின குறளில் நாற்கூற்றை ஐங்கூறாக்கிய குற்றத்தை நிலைநிறுத்தவே , இக்குறளில் ஐங்கூற்றை நாற்கூறாக்கிக், \"குடிகாத்தல் -குடிகளைக் காத்தலும்\" என்று உரை கூறினார். மேலும், மேற்குறளிற்கும் இதற்கும் முடிபோட்டு, \"மேற்சொல்லிய அவ்வங்கங்களைந்துடனே திருந்தவுடையானே அமைச்சனாவான் \" என்றும் , அவ்வைந்தெனச் சுட்டு வருவிக்க. இந்நான்கனையும் மேற் கூறியவற்றோடு தொகுத்துக் கூறியது, அவையுமிவற்றோடு கூடியே மாட்சிமைப் படவேண்டுதலானும், அவற்றிற்கு ஐந்தென்னும் தொகை பெறுதற்கும். \"என்றும்,\" ஒரு பொய்யை மறைக்க ஒன்பது பொய் சொல்லவேண்டும். என்னும் பழமொழியை மெய்ப்பித்தார். மேற்குறள் ஒழுங்காக எண்ணும்மை பெற்றுத் தனியாக முடிந்து நிற்பதையும், இவ்வதிகாரத்தின் முதலைந்து குறள்களும் அமைச்சனின் வெவ்வே றிலக்கணத்தைக் கூறித் தனித்தனி முடிந்து நிற்பதையும் நோக்குக.",
    "08_gupope": "A minister must greatness own of guardian power, determined mind. Learn'd wisdom, manly effort with the former five combined.",
    "09_yogi": "With these he guards people, - by his Knowledge, firmness and manliness.",
    "10_kalaignar": "அமைச்சரவை என்பது, துணிவுடன் செயல்படுதல், குடிகளைப் பாதுகாத்தல், அறநூல்களைக் கற்றல், ஆவன செய்திட அறிதல், அயராத முயற்சி ஆகிய ஐந்தும் கொண்டதாக விளங்க வேண்டும்."
}