{
    "01_no": "633",
    "02_chapter_name": "அமைச்சு",
    "03_kural_text": "பிரித்தலு பேணிக் கொளலும் பிரிந்தார்ப்\nபொருத்தலும் வல்ல தமைச்சு",
    "04_parimel": "பிரித்தலும் - வினை வந்துழிப் பகைவர்க்குத் துணையாயினாரை அவரிற் பிரிக்க வேண்டின் பிரித்தலும்; பேணிக்கொளலும் - தம்பாலாரை அவர் பிரியாமல் கொடை இன்சொற்களால் பேணிக்கொள்ளுதலும்; பிரிந்தார்ப் பொருத்தலும் - முன்னே தம்மினும் தம் பாலாரினும் பிரிந்தாரை மீண்டும் பொருத்த வேண்டின் பொருத்தலும்; வல்லது அமைச்சு - வல்லவனே அமைச்சனாவான். (இவற்றுள் அப்பொழுதை நிலைக்கு ஏற்ற செயலறிதலும், அதனை அவர் அறியாமல் ஏற்ற உபாயத்தால் கடைப்பிடித்தலும் அரியவாதல் நோக்கி, 'வல்லது' என்றார். வடநூலார், இவற்றுள் பொருத்தலைச் 'சந்தி' என்றும் பிரித்தலை 'விக்கிரகம்' என்றும் கூறுப.)",
    "05_muva": "பகைவர்க்குத் துணையானவரைப் பிரித்தலும், தம்மிடம் உள்ளவரைக் காத்தலும், பிரிந்தவரை மீண்டும் சேர்த்துக் கொள்ளலும் வல்லவன் அமைச்சன்.",
    "06_manakudavar": "மாற்றரசரிடத்து உள்ளாரையும் நட்பாகிய அரசரையும் அவரிடத் தினின்று பிரித்தலும், அவ்வாறு பிரிக்கப்பட்டாரை விரும்பித் தம்மிடத்துக் கொளலும், தம்மிடத்து நின்று பிரிந்தாரைக் கூட்டிக் கொளலும் வல்லவன் அமைச்சனாவான்.",
    "07_devaneyar": "பிரித்தலும் -போர் வந்தவிடத்துப் பகைவரின் துணைவரை அவரினின்று பிரித்தலும்; பேணிக்கொளலும் - தம் துணைவரைத் தம்மினின்று பிரியாவாறு இன்சொல்லாலும் கொடையாலும் பேணிக்கொள்ளுதலும்; பிரிந்தார்ப் பொருத்தலும் - முன்பு தம்மினின்றும் தம் துணைவரினின்றும் பிரிந்து போனவரைத்தேவையாயின் திரும்பவும் சேர்த்துக் கொள்ளுதலும்; வல்லது அமைச்சு - வல்லவனே அமைச்சனாவான். பிரித்தலுள் , பகைவரின் துணைவரை ஒருவரோடொருவர் கூடாவாறு வேறுபடுத்தலும் ; பேணிக்கொளலுள், புதிதாகத் தமக்கு நட்பாக வருபவரைப் போற்றிக் கொள்ளுதலும்; பிரிந்தார்ப் பொருத்தலுள், உண்மை யன்பில்லாதவ ரிடத்தில் தாமும் அன்புள்ளவர் போல் நடித்தலும்; அடங்கும். இனி, இரசியமும் சீனமும் போலப் பகைவர் தாமாகப் பிரிந்துபோம் போது அப்பிரிவினையை ஊக்குதலும் , பிரித்தலுள் அடங்கும். இங்ஙனம் அவ்வப்பொழுதை நிலைக்கேற்றவாறும், சிலவற்றை மறைவாகவும் சில வற்றைவெளிப் படையாகவும் , செய்யவேண்டியிருத்தலின், 'வல்லது' என்றார்.",
    "08_gupope": "A minister is he whose power can foes divide, Attach more firmly friends, of severed ones can heal the breaches wide.",
    "09_yogi": "A minister cherishes friends Divides foes and the parted blends.",
    "10_kalaignar": "அமைச்சருக்குரிய ஆற்றல் என்பது (நாட்டின் நலனுக்காக) பகைவர்க்குத் துணையானவர்களைப் பிரித்தல், நாட்டுக்குத் துணையாக இருப்போரின் நலன் காத்தல், பிரிந்து சென்று பின்னர் திருந்தியவர்களைச் சேர்த்துக் கொளல் எனும் செயல்களில் காணப்படுவதாகும்."
}