{
    "01_no": "சொல்வன்மை",
    "02_chapter_name": "",
    "03_kural_text": "648 விரைந்து தொழில்கேட்குஞாலம் நிரந்தினிது\nசொல்லுதல் வல்லார்ப் பெறின்",
    "04_parimel": "தொழில் நிரந்து இனிது சொல்லுதல் வல்லார்ப்பெறின் - சொல்லப்படும் காரியங்களை நிரல்படக் கோத்து இனிதாகச் சொல்லுதல் வல்லாரைப் பெறின்; ஞாலம் விரைந்து கேட்கும் - உலகம் அவற்றை விரைந்து ஏற்றுக்கொள்ளும். (தொழில் - சாதியொருமை. நிரல்படக் கோத்தல் - முன் சொல்வனவும் பின் சொல்வனவும் அறிந்து அம்முறையே வைத்தல். இனிதாதல் - கேட்டார்க்கு இன்பம் பயத்தல். 'சொல்லுதல் வல்லான் நூறாயிரவருள் ஒருவன்', என்ற வடமொழி பற்றி, 'பெறின்' என்றார். ஈண்டும் 'கேட்டல்' ஏற்றுக் கோடல். இவை இரண்டு பாட்டானும் அவ்வாற்றால் சொல்லுதல் வல்லாரது சிறப்புக் கூறப்பட்டது.)",
    "05_muva": "கருத்துக்களை ஒழுங்காகக் கோத்து இனிமையாகச் சொல்ல வல்லவரைப் பெற்றால், உலகம் விரைந்து அவருடைய ஏவலைக் கேட்டு நடக்கும்.",
    "06_manakudavar": "இனிதாகச் சொல்ல வல்லாரைப் பெற்றாராயின் உலகத்தார் மேவி விரைந்து சென்று செய்யுந் தொழில் யாது என்று கேட்பர். இது சொற்களைச் சொல்லின் இனிதாகச் சொல்லவேண்டு மென்றது.",
    "07_devaneyar": "நிரந்து இனிது சொல்லுதல் வல்லார்ப் பெறின் -சொல்ல வேண்டிய செய்திகளை ஒழுங்கான வரிசைப்படுத்தி இனிதாகச் சொல்ல வல்லவரைப் பெற்றால்; ஞாலம் விரைந்து தொழில் கேட்கும் - உலகம் விரைந்து அவர் ஏவல்கேட்டு நடக்கும். தொழில்கேட்டல் என்பது இப்பொருளதாதலை, \"தொன்று மொழிந்து தொழில் கேட்ப \"(மதுரைக் 72) என்பதனால் அறிக. 'ஞாலம்' இடவாகுபெயர். நிரத்தல் முன்பின் முறைதவறாது அமைத்தல். 'பெறின்' என்பது சொல்வன்மையாளரின் அருமை யுணர்த்தி நின்றது. \"ஆர்த்தசபை நூற்றொருவர் ஆயிரத்தொன் றாம்புலவர் வார்த்தை பதினா யிரத்தொருவர் - பூத்தமலர்த் தண்டா மரைத்திருவே தாதாகோ டிக்கொருவர் உண்டாயி னுண்டென் றறு.\" என்பது பிற்காலத்து ஒளவையார் ஒருவர் தனிப்பாடல். சொல்லுதல் வல்லான் நூறாயிரவருளொருவன் என்ற வடமொழிபற்றிப் 'பெறின்' என்றார் என்று இங்கும் பரிமேலழகர் சிறிது நஞ்சைத்தம் உள்ளத்தினின்று வீழ்த்தியுள்ளார்.",
    "08_gupope": "Swiftly the listening world will gather round, When men of mighty speech the weighty theme propound.",
    "09_yogi": "The world will quickly carry out The words of counsellors astute.",
    "10_kalaignar": "வகைப்படுத்தியும், சுவையாகவும்  கருத்துகளைச்  சொல்லும் வல்லமையுடையோர் சுட்டிக்காட்டும் பணியை, உலகத்தார் உடனடியாக நிறைவேற்ற முனைவார்கள்."
}