{
    "01_no": "சொல்வன்மை",
    "02_chapter_name": "",
    "03_kural_text": "650 இணரூழ்த்தும் நாறாமலரனையர் கற்ற\nதுணர விரித்துரையா தார்",
    "04_parimel": "கற்றது உணர விரித்து உரையாதார் - கற்றுவைத்த நூலைப் பிறரறியும் வண்ணம் விரித்துரைக்கமாட்டாதவர்; இணர் ஊழ்த்தும் நாறா மலர் அனையர் - கொத்தின்கண்ணே மலர்ந்து வைத்தும் நாறாத பூவையொப்பர். (செவ்வி பெற மலர்ந்து வைத்தும் நாற்றம் இல்லாத பூச் சூடப்படாதவாறு போல, நூலைக் கற்றுவைத்தும் சொல்ல மாட்டாதார் நன்கு மதிக்கப்படார் என்றமையின், இது தொழில் உவமம் ஆயிற்று. இவை இரண்டு பாட்டானும் அது மாட்டாதாரது இழிபு கூறப்பட்டது.)",
    "05_muva": "தாம் கற்ற நூற்பொருளைப் பிறர் உணருமாறு விரித்துரைக்க முடியாதவர், கொத்தாக மலர்ந்திருந்த போதிலும் மணம் கமழாத மலரைப் போன்றவர்.",
    "06_manakudavar": "இணராய் மலர்ந்து நாற்ற மில்லாத பூவை யொப்பர், கற்றதனைப் பிறரறிய விரித்துச் சொல்ல மாட்டாதார். இது சுருங்கச் சொல்லுதலே யன்றி வேண்டுமிடத்து விரித்துஞ்சொல்லல் வேண்டு மென்றது.",
    "07_devaneyar": "கற்றது உணர விரித்து உரையாதார் - தாம் கற்று வைத்த நூற்பொருளைப் பிறர் தெளிவாக அறியும் வண்ணம் விளக்கிச் சொல்லும் ஆற்றல் இல்லாதவர்; இணர் ஊழ்த்தும் நாறா மலர் அனையர் - கொத்தாக மலர்ந்திருந்தும் மணந்தராத பூவையொப்பர். நன்றாக விரிந்திருந்தும் மணமில்லாத பூப் பயன்படாததுபோல் விரிவாகக் கற்றிருந்தும் விளக்கிச் சொல்லும் திறமையில்லார் பிறர்க்குப் பயன்படார் என்பதாம். இணரூழ்த்தல் என்ற உவம அடை பல்துறைக்கல்வி யாகிய பொருளியல்பை யுணர்த்தும். மணமில்லா மலர்க்கு முருக்கம் (முள்முருங்கைப்) பூவை எடுத்துக்காட்டினர் பரிதியார். நாறுதல் என்னும் பொதுப்பொருள் வினைச்சொல், செய்யுள் வழக்கில் நறுநாற்றத்தையும் உலக வழக்கில் தீநாற்றத்தையும் உணர்த்தும். உம்மை எச்சம். \"எத்துணைய வாயினுங் கல்வி யிடமறிந் துய்த்துணர் வில்லெனி னில்லாகும் - உய்த்துணர்ந்துஞ் சொல்வன்மை யின்றெனின் என்னாம் அஃதுண்டேல் பொன்மலர் நாற்ற முடைத்து. (நீதிநெறி. 5) என்பது சொல்வன்மையின் சிறப்பை எடுத்துக் காட்டும்.",
    "08_gupope": "Like scentless flower in blooming garland bound Are men who can't their lore acquired to other's ears expound.",
    "09_yogi": "Who can't express what they have learnt Are bunch of flowers not fragrant.",
    "10_kalaignar": "கற்றதைப் பிறர் உணர்ந்து கொள்ளும் வகையில் விளக்கிச் சொல்ல முடியாதவர், கொத்தாக மலர்ந்திருந்தாலும் மணம் கமழாத மலரைப் போன்றவர்."
}