{
    "01_no": "வினைத்துய்மை",
    "02_chapter_name": "",
    "03_kural_text": "655 எற்றென் றிரங்குவசெய்யற்க செய்வானேன்\nமற்றன்ன செய்யாமை நன்று",
    "04_parimel": "எற்று என்று இரங்குவ செய்யற்க - யான் செய்தது எத்தன்மைத்து என்று பின் தானே இரங்கும் வினைகளை ஒருகாலும் செய்யாதொழிக; செய்வானேல் மற்று அன்ன செய்யாமை நன்று - அன்றி ஒருகால் மயங்கி அவற்றைச் செய்யும் தன்மையனாயினான் ஆயின், பின் இருந்து அவ்விரங்கல்களைச் செய்யாதொழிதல் நன்று. ('இரங்குவ' என முன் வந்தமையின், பின் 'அன்ன' வெனச் சுட்டி ஒழிந்தார். அவ்வினைகளது பன்மையான் இரக்கமும் பலவாயின. அச்செயற்குப் பின்னிருந்து இரங்குவனாயின், அது தீரும் வாயில் அறிந்திலன் எனவும், திட்பமிலன் எனவும் பயனல்லன செய்கின்றான் எனவும்,தன்பழியைத் தானே தூற்றுகின்றான் எனவும் எல்லாரும் இகழ்தலின், 'பின் இரங்காமை நன்று' என்றார்.இதுவும் வினைத்தூயார் செயலாகலின்,உடன் கூறப்பட்டது. 'பின் தொடர்தற்குச் செய்வானாயின், அவை போல்வனவும் செய்யாமை நன்று' எனப் பிறரெல்லாம் இயைபு அற உரைத்தார்.)",
    "05_muva": "பிறகு நினைந்து வருந்துவதற்குக் காரணமான செயல்களைச் செய்யக்கூடாது. ஒருகால் தவறிச் செய்தாலும், மீண்டும் அத்தன்மையானவற்றைச் செய்யாதிருத்தல் நல்லது.",
    "06_manakudavar": "துணியப்பட்ட தென்று பின்னிரங்கப்படும் வினையைச் செய்யா தொழிக; வினைசெய்வானாயின் அவை போல்வனவுஞ் செய்யாமையே நல்லது. இது பின்னிரங்கப்படும் வினையைச் செய்யலாகாதென்றது.",
    "07_devaneyar": "எற்று என்று இரங்குவ செய்யற்க-ஐயோ! எத்தன்மையான தவற்றை எண்ணாது செய்து விட்டேன் என்று பின்பு வருந்துவதற் கேதுவான வினைகளை ஒருபோதுஞ் செய்யாதிருக்க; செய்வானேல்-ஒருகால் தப்பித்தவறிச்செய்ய நேர்ந்து விடின்; மற்று அன்ன செய்யாமை நன்று-அதன்பின்பாகிலும் அத்தகைய வினைகளைச் செய்யாதிருப்பது நல்லது. தவறு செய்வது மாந்தன் இயற்கையே. ஆயின், ஒரு முறை தவறியபின் திருந்திவிடல் வேண்டும். மறுமுறையும் அதே தவறு செய்வது பகுத்தறிவுள்ள மாந்தன் இயல்பிற்கு ஏற்காது. இதையே 'மற்றன்ன செய்யாமை நன்று' என்பதாற் குறித்தார். \"துணியப்பட்ட தென்று பின் இரங்கப்படும் வினையைச் செய்யாதொழிக; வினை செய்வான் ஆயின், அவை போல்வனவும் செய்யாமையே நல்லது.\" என்னும் மணக்குடவர் உரை பொருந்துவதே. பரிமேலழகர் பின்னடிக்குப் 'பின்னிருந்து அவ்விரங்கல்களைச் செய்யாதொழிதல் நன்று.' என்று பொருள் கூறி, 'பிற்றொடருக்குச் செய்வானாயின் அவை போல்வனவுஞ் செய்யாமை நன்றெனப்பிற ரெல்லாம் இயைபற வுரைத்தார்.' என்று பழித்தார் 'எற்றென்றிரங்குவ' என்பதே பின்னிரங்குவதை எதிர் நோக்கலால், இரங்காமை நன்றென்பது முலத்தொடு முரண்படுவதென அறிக. என்னது-எற்று(என்+து).",
    "08_gupope": "Do nought that soul repenting must deplore. If thou hast sinned, 'tis well if thou dost sin no more.",
    "09_yogi": "Do not wrong act and grieve, \"Alas\" If done, do not repeat it twice.",
    "10_kalaignar": "‘என்ன தவறு செய்துவிட்டோம்’ என நினைத்துக் கவலைப்படுவதற்குரிய காரியங்களைச் செய்யக்கூடாது. ஒருகால் அப்படிச் செய்து விட்டாலும் அச்செயலை மீண்டும் தொடராதிருப்பதே நன்று."
}