{
    "01_no": "வினைத்திட்பம்",
    "02_chapter_name": "",
    "03_kural_text": "662 ஊறொரா லுற்றபி னொல்காமையிவ்விரண்டி\nனாறென்ப ராய்ந்தவர் கோள்",
    "04_parimel": "ஆய்ந்தவர் கோள் - முன் நீதிநூல் ஆராய்ந்த அமைச்சரது துணிபு; ஊறு ஒரால் உற்றபின் ஒல்காமை இவ்விரண்டன் ஆறு என்பர் - பழுதுபடும் வினைகளைச் செய்யாமையும், செய்யும் வினை தெய்வத்தான் பழுதுபட்ட வழி அதற்குத் தளராமையும் ஆகிய இவ்விரண்டன் வழி என்பர் நூலோர். (தேவர்க்கும் அசுரர்க்கும் அமைச்சுப் பூண்ட வியாழ, வெள்ளிகளது துணிபு தொகுத்துப் பின் நீதிநூலுடையார் கூறியவாறு கூறுகின்றமையின், ஈண்டு வினைத்தூய்மையும் உடன் கூறினார். உறுதலுடையதனை முன் 'ஊறு' என்றமையின், 'உற்றபின்' என்றும்,இவ் இரண்டன் கண்ணே பட்டது என்பார் 'இரண்டன் ஆறு' என்றும் கூறினார். 'ஊறு ஒரார்' என்று பாடம் ஓதுவாரும் உளர், அஃது 'ஒல்காமை' என்னும் எண்ணோடும், 'இரண்டு' என்னும் தொகையோடும் இயையாமை அவர் அறிந்திலர்.)",
    "05_muva": "இடையூறு வருவதற்கு முன்பே நீக்குதல், வந்தபின் தளராமை ஆகிய இந்த இரண்டினது வழியே வினைத் திட்பம் பற்றி ஆராய்ந்தவரின் கொள்கையாம்.",
    "06_manakudavar": "வினைசெய்யுங்கால் உறும் துன்பத்தை ஓரார் ஆதலும் அவ்விடத்துத் துன்பமுற்றால் தளரார் ஆதலுமாகிய இவ்விரண்டினது நெறியென்று சொல்லுவார் நீதி நெறியை ஆராய்ந்தவர்.",
    "07_devaneyar": "ஆய்ந்தவர் கோள்-வினைத்திட்பத்தை ஆராய்த்தறிந்த அமைச்சருடைய கொள்கை; ஊறு ஒரால் உற்றபின் ஒல்காமை இவ்விரண்டின் ஆறு-கேடு தரக்கூடிய வினைகளைச் செய்யாமையும் வினை செய்யுங்கால் தெய்வத்தால் நேர்ந்த இடையூற்றிற்குத் தளராமையும் ஆகிய இவ்விரண்டின் வழி; என்ப - என்று கூறுவர் அரசியல் நூலார். வினைத்திட்பம் என்பது அதிகாரத்தால் வந்தது. அமைச்சியலை உள்ளடக்கும் நூல் அரசியல்நூல் அல்லது பொருள் நூலாகவே யிருக்கமுடியும். முப்பால் நூலாகிய இத்திருக்குறள் அரசியலையும் அமைச்சியலையும் பொருட்பாலில் தழுவினும், அரசியலை அல்லது பொருளியலை மட்டுங் கூறும் தனிநூல் போல் விரிவாக இருத்தல் இயலாததே. சாணக்கியனாரின் வடமொழிப் பொருள் நூலுக்கு மூலமாக விருந்த பண்டைத் தமிழ்ப் பொருள் நூல்களெல்லாம் \"வாரணங் கொண்ட தந்தோ வழிவழிப் பெயரும் மாள,\" என்பதினும் ஆரியம் அழித்த தந்தோ அவற்றொடு பெயரும் மாள என்பதே உண்மையானதாம். ஒருவல் என்பது ஒரால் என நின்றது. திருவள்ளுவர் தமிழ்மரபுப்படியே தம் நூலைச் செய்திருப்பதால், 'ஆய்ந்தவர் கோள்' என்பதற்கு \"முன் நீதியாராய்ந்த அமைச்சரது துணிபு\" என்றும்; \"தேவர்க்கும் அசுரர்க்கும் அமைச்சுப்பூண்ட வியாழ வெள்ளிகளது துணிபு தொகுத்துப்பின் நீதிநூலுடையார் கூறியவாறு கூறுகின்றமையின், ஈண்டு வினைத்தூய்மையும் உடன் கூறினார்\" என்றும் பரிமேலழகர் கூறியிருப்பது பொருந்தாதென்க. ஆய்ந்தவர் கொள்கை இவ்விரண்டின் வழி என்பதை, இவ்விரண்டும் ஆய்ந்தவர் கொள்கை என்பதாகவே கோள்க. இனி, இக்குறட்கு \"யாதானும் ஒரு வினை செய்யும் இடத்து அதற்கு இடையூறு வருவதும் வந்துற்றதுமாய் இருக்கும். அவற்றுள் வருவதாகிய இடையூறு முன்கோலிக் கழியுமாறு செய்தலும், அது அன்றி ஒன்று உற்றதாயின் அதற்கு மனம் தளராமையும் அவ்விரண்டினது நெறி என்று சொல்லுப, ஆராய்ந்து அமைந்த அமைச்சரானோர் வினையினது கோட்பாட்டினை என்றவாறு.\" என்னும் காளிங்கர் உரையும் பொருந்துவதேயாம்.",
    "08_gupope": "'Each hindrance shun','unyielding onward press, if obstacle be there' These two define you way, so those that search out truth declare.",
    "09_yogi": "Shun failing fuss; fail not purpose These two are maxims of the wise.",
    "10_kalaignar": "இடையூறு வருவதற்கு முன்பே அதனை நீக்கிட முனைவது, மீறி வந்து விடுமேயானால் மனம் தளராது இருப்பது ஆகிய இரண்டு வழிகளுமே அறிவுடையோர் கொள்கையாம்."
}