{
    "01_no": "வினைத்திட்பம்",
    "02_chapter_name": "",
    "03_kural_text": "667 உருவுகண் டெள்ளாமை வேண்டுமுருள்பெருந்தேர்க்\nகச்சாணி யன்னா ருடைத்து",
    "04_parimel": "உருள் பெருந்தேர்க்கு அச்சு ஆணி அன்னார் உடைத்து - உருளா நின்ற பெரிய தேர்க்கு அச்சின்கண் ஆணிபோல வினைக்கண் திண்ணியாரையுடைத்து உலகம்; உருவு கண்டு எள்ளாமை வேண்டும் - அதனால் அவரை வடிவின் சிறுமை நோக்கி இகழ்தலை யொழிக. (சிறுமை, 'எள்ளாமை வேண்டும்' என்பதனானும், உவமையானும் பெற்றாம், அச்சு: உருள் கோத்த மரம். ஆணி: உருள் கழலாது அதன் கடைக்கண் செருகுமது. அது வடிவாற் சிறிதாயிருந்தே பெரிய பாரத்தைக் கொண்டுய்க்கும் திட்பம் உடைத்து, அதுபோல, வடிவாற் சிறியராயிருந்தே பெரிய வினைகளைக் கொண்டுய்க்கும் திட்பம் உடைய அமைச்சரும் உளர், அவரை அத்திட்பம் நோக்கி அறிந்துகொள்க என்பதாம். இதனால், அவரை அறியுமாறு கூறப்பட்டது.)",
    "05_muva": "உருளும் பெரிய தேர்க்கு அச்சில் இருந்து தாங்கும் சிறிய ஆணிபோன்றவர்கள் உலகத்தில் உள்ளனர். அவர்களுடைய உருவின் சிறுமையைக் கண்டு இகழக் கூடாது.",
    "06_manakudavar": "யாவரையும் வடிவுகண்டு இகழ்தலைத் தவிர்தல் வேண்டும். உருளாநின்ற பெரிய தேர்க்குக் காலாய் நடக்கின்ற உருளையைக் கழலாமல் தாங்கும் அச்சின் புறத்துச் செருகின சிற்றாணியைப் போலத் திண்ணியாரை இவ்வுலகம் உடைத்து: ஆதலால்.",
    "07_devaneyar": "உருள் பெருந்தேர்க்கு அச்சு ஆணி அன்னார் உடைத்து-உருண்டோடுகின்ற பெரிய தேர்க்கு இன்றியமையாத சிறிய அச்சாணிபோல, வினைத்திறம் மிக்க சிற்றுடம்பினரை இவ்வுலகம் கொண்டுள்ளது; உருவு கண்டு எள்ளாமை வேண்டும் - ஆதலால், அத்தகையோரை வடிவின் சிறுமை நோக்கித் தாழ்வாக எண்ண வேண்டா. உருவின் சிறுமை எள்ளாமை வேண்டும் என்பதனாலும் உவமத்தாலும் பெறப்பட்டது. உருளுதல் தேர்ச்சக்கரத்தின் தொழில். சினைவினை முதல்வினையாக நின்றது. பெருந்தேர் ஏழுதட்டுக்களைக் கொண்ட முழுத்தேர். அச்சு - சக்கரங் கோத்த குறுக்கு உத்தரம். அச்சாணி - சக்கரங் கழலாதவாறு அச்சின் கடைசியிற் செருகும் ஆணி. அதனாற் கடையாணி யெனவும்படும். அச்சாணி சிறிதாயிருந்தும் பெரிய கோயில் தேரையும் தாங்குவதும் அதன் இயக்கத்திற்கு இன்றியமையாததுமான சிறப்புடையது. \"அச்சாணியில்லாததேர் முச்சாணும் ஓடாது.\" பெருந்தே ரோட்டத்திற்கு இன்றியமையாத சிறிய அச்சாணிபோல், பெருநாட் டாட்சிக்கும் இன்றியமையாத சிற்றுருவப் பேராற்ற லமைச்சர் உளர். அவரை வடிவு பற்றி இகழாது, அவர் மதிநுட்பமும் வினைத்திட்பமும் நோக்கி ஆட்சித் துணையாக அரசன் அமர்த்திக் கொள்க என்பதாம்.",
    "08_gupope": "Despise not men of modest bearing; Look not at form , but what men are; For some there live, high functions sharing, Like linch-pin of the mighty car!",
    "09_yogi": "Scorn not the form: for men there are Like linchpin of big rolling car.",
    "10_kalaignar": "உருவத்தால் சிறியவர்கள் என்பதற்காக யாரையும் கேலி செய்து அலட்சியப்படுத்தக் கூடாது. பெரிய தேர் ஓடுவதற்குக் காரணமான அச்சாணி உருவத்தால் சிறியதுதான் என்பதை உணர வேண்டும்."
}