{
    "01_no": "தூது",
    "02_chapter_name": "",
    "03_kural_text": "681 அன்புடைமை யான்ற குடிப்பிறத்தல்வேந்தவாம்\nபண்புடைமை தூதுரைப்பான் பண்பு",
    "04_parimel": "அதிகாரம் 69. தூது  [அஃதாவது , சந்தி விக்கிரகங்கட்கு வேற்று வேந்தரிடைச் செல்வாரது தன்மை . அவ் விரண்டனையும் மேல் ' வினை செயல் வகை ' என்றமையின் , இஃது அதன்பின் வைக்கப் பட்டது . தான் வகுத்துக் கூறுவான் , கூறியது கூறுவான்எனத் தூது இருவகைப்படும் . அவருள் முன்னோன் அமைச்சனோடு ஒப்பான் ஆகலானும் , பின்னோன் அவனிற் காற்கூறு குணம் குறைந்தோன் ஆகலானும் , இஃது அமைச்சியலாயிற்று .]  \tஅன்பு உடைமை - தன் சுற்றத்தார்மாட்டு அன்புடையனாதலும்; ஆன்ற குடிப்பிறத்தல் - அமைச்சுப் பூணற்கு அமைந்த குடியின்கண் பிறத்தலும்; வேந்து அவாம் பண்பு உடைமை - அரசர் சாதி விரும்பும் பண்புடையன் ஆதலும்; தூது உரைப்பான் பண்பு - தூது வார்த்தை சொல்வானுக்கு இலக்கணம். (முன்னைய இரண்டனாலும், முறையே சுற்றத்தார்க்கும் தீங்கு வாராமல் தான் பேணியொழுகலும், \tதன் முன்னோர் தூதியல் கேட்டறிதலும் பெற்றாம், வேந்து அவாம் பண்பு உடைமை முன்னர் மன்னரைச் சோந்தொழுகற்கண் பெறப்படும். அதனால் வேற்றரசரும் அவன் வயத்தராதல் பெறுதும்.)",
    "05_muva": "அன்புடையவனாதல், தகுதியான குடிப்பிறப்பு உடையவனாதல், அரசர் விரும்பும் சிறந்த பண்பு உடையவனாதல் அகிய இவை தூது உரைப்பவனுடைய தகுதிகள்.",
    "06_manakudavar": "அரசன்மாட்டு அன்புடைமையும், அமைந்த குடியின்கண் பிறத்தலும், வேந்தனால் விரும்பப்படும் குணமுடைமையும் தூதாகிச் சென்று சொல்லுமவனது இயல்பாம். வேந்தனால் விரும்பப்படும் குணமுடைமையாவது அவன் விரும்புவனவற்றைத் தான் விரும்பாமை.",
    "07_devaneyar": "அன்பு உடைமை-மக்களிடத்து அன்பாயிருத்தலும்; ஆன்ற குடிப்பிறத்தல்-ஆட்சித் தொழிற்கேனும் அமைச்சுத் தொழிற்கேனும் ஆசிரியத் தொழிற்கேனும் ஏற்ற வகுப்பிலும் குடும்பத்திலும் பிறந்திருத்தலும்; வேந்து அவாம் பண்பு உடைமை-அரசர் விரும்பத்தக்க சிறந்த தன்மைகளுடையனா யிருத்தலும்; தூது உரைப்பான் பண்பு-தூது சொல்வானுக்கு உரிய இலக்கணங்களாம். நாட்டிற்கு நன்மையை நாடவேண்டு மாதலின் 'அன்புடைமை' யென்றும், குலத்தொழிலறிவு கல்லாமற் பாதியமையுமாதலின் 'ஆன்ற குடிப்பிறத்தல்' என்றும், அரசருள்ளத்தைக் கவருந்தன்மை களுடையவன் கூறும் தூதை அவர் விரும்பிக் கேட்பராதலின் 'வேந்தவாம் பண்புடைமை' என்றும், கூறினார். குடியென்றது இங்குத் தொல்வரவான அரசர் குடும்பத்தையும் சேக்கிழார் குடிபோலும் வேளாண் சரவடியையுமாம். அவாவும் என்பது அவாம் எனக்குறைந்து நின்றது. இக்குறளால் இருவகைத் தூதர்க்கும் பொது விலக்கணம் கூறப்பட்டது.",
    "08_gupope": "Benevolence, high birth the courtesy kings love;- These qualities the envoy of a king approve.",
    "09_yogi": "Love, noble birth, good courtesy Pleasing kings mark true embassy.",
    "10_kalaignar": "அன்பான குணமும்,  புகழ்வாய்ந்த குடிப்பிறப்பும், அரசினர் பாராட்டக்கூடிய நல்ல பண்பாடும் பெற்றிருப்பதே தூதருக்குரிய தகுதிகளாகும்."
}