{
    "01_no": "691",
    "02_chapter_name": "மன்னரைச் சேர்ந்தொழுகல்",
    "03_kural_text": "அகலா தணுகாது தீக்காய்வார் போல்க\nவிகல்வேந்தர்ச் சேர்ந்தொழுகு வார்",
    "04_parimel": "அதிகாரம் 70. மன்னரைச் சேர்ந்து ஒழுகல்  [அஃதாவது , அமைச்சர் அரசரைப் பொருந்தி ஒழுகுமாறு . இது ,' வேந்து அவாம் பண்பு உடைமை ' என மேலே (குறள் 618) வேண்டப்பட்டமையின் , தூதின்பின் வைக்கப்பட்டது . ]  \tஇகல் வேந்தர்ச் சோந்து ஒழுகுவார் - மாறுபடுதலையுடைய அரசரைச் சோந்தொழுகும் அமைச்சர்; அகலாது அணுகாது தீக்காய்வார் போல்க - அவரை மிக நீங்குவதும் மிகச் செறிவதும் செய்யாது தீக்காய்வார் போல இடை நிலத்திலே நிற்க. \t(கடிதின் வெகுளும் தன்மையர் என்பது தோன்ற, 'இகல்வேந்தர்' என்றார், மிக அகலின் பயன் கொடாது, மிகஅணுகின் அவமதிபற்றித் தெறும் வேந்தர்க்கு, மிக அகலின் குளிர் நீங்காது மிக அணுகின் சுடுவதாய தீயோடு உளதாய தொழில் உவமம் பெறப்பட்டது.)",
    "05_muva": "அரசரைச் சார்ந்து வாழ்கின்றவர், அவரை மிக நீங்காமலும், மிக அணுகாமலும் நெருப்பில் குளிர் காய்கின்றவர்போல இருக்க வேண்டும்.",
    "06_manakudavar": "மாறுபாடுடைய வேந்தரைச் சேர்ந்தொழுகும் அமைச்சர் அவரை அகலுவதுஞ் செய்யாது அணுகுவதுஞ் செய்யாது தீக்காய்வார்போல இருக்க. இது சேர்ந்தொழுகுந் திறங்கூறிற்று.",
    "07_devaneyar": "இகல் வேந்தர்ச் சேர்ந்து ஒழுகுவார் -வலிமையுள்ள அரசரை அடுத்தொழுகும் அமைச்சர் முதலியோர்; அகலாது அணுகாது தீக்காய்வார் போல்க- அவரினின்று மிக நீங்காமலும் அவரொடு மிக நெருங்காமலும் தீயருகே குளிர்காய்வார் போல இடைப்பட்ட இடத்தில் நிற்பதும் இருப்பதும் செய்க. 'அரசன் அன்று கொல்லும்; தெய்வம் நின்று கொல்லும்.' \"அருளு மேலர சாக்குமன் காயுமேல் வெருளச் சுட்டிடும் வேந்தெனு மாதெய்வம் மருளி மற்றவை வாழ்த்தினும் வையினும் அருளி யாக்க லழித்தலங் காபவோ.\" (சீவக. 247) \"தீண்டி னார்தமைத் தீச்சுடும் மன்னர் தீ ஈண்டு தங்கிளை யோடுமெ ரித்திடும் வேண்டி லின்னமிர் துந்நஞ்சு மாதலான்\" ( சீவக.250) 'இகல் வேந்தர் ' என்றும் , 'அகலா தணுகாது தீக்காய்வார் போல்க' என்றும் கூறினார். அமைச்சர் முதலியோர் மிக நெருங்கின் மதியாமைக் குற்றம்பற்றித் தண்டிப்பவரும், மிக நீங்கின் மந்திரச் சூழ்வினைக்குப் பயன்படாத நிலைமையினருமான அரசர்க்கு; குளிர் காய்வார் மிக நெருங்கின் சுடுவதும் மிக நீங்கின் குளிர்போக்காதது மான தீயை, உவமித்தது மிகப் பொருந்தமான வினையுவமையாம்.",
    "08_gupope": "Who warm them at the five draw not too near, nor keep too much aloof; Thus let them act who dwell beneath of warlike kings the palace-roof.",
    "09_yogi": "Move with hostile kings as with fire Not coming close nor going far.",
    "10_kalaignar": "முடிமன்னருடன் பழகுவோர் நெருப்பில் குளிர் காய்வதுபோல அதிகமாக நெருங்கிவிடாமலும், அதிகமாக நீங்கிவிடாமலும் இருப்பார்கள்."
}