{
    "01_no": "குறிப்பறிதல்",
    "02_chapter_name": "",
    "03_kural_text": "701 கூறாமை நோக்கிக் குறிப்பறிவானெஞ்ஞான்று\nமாறாநீர் வையக் கணி",
    "04_parimel": "அதிகாரம் 71. குறிப்பு அறிதல்  [அஃதாவது , அரசர் கருதிய அதனை அவர் கூறாமல் அறிதல் , இது மன்னரைச் சேர்ந்தொழுகற்கு இன்றியமையாதாகலின் . அதன் பின் வைக்கப்பட்டது .]  \tகுறிப்பு கூறாமை நோக்கி அறிவான் - அரசனால் குறித்த கருமத்தை அவன் கூறவேண்டா வகை அவன் முகத்தானும் கண்ணானும் நோக்கி அறியும் அமைச்சன்; எஞ்ஞான்றும் மாறாநீர் வையக்கு அணி - எஞ்ஞான்றும் வற்றாத நீரால் சூழப்பட்ட வையத்துள்ளார்க்கு ஓர் ஆபரணமாம். (ஒட்பமுடையனாய் எல்லார்க்கும் அழகுசெய்தலான், 'வையக்கு அணி' என்றார். குறிப்பும் வையமும் ஆகுபெயர். வையத்திற்கு என்பது விகாரப்பட்டு நின்றது.)",
    "05_muva": "ஒருவர் சொல்லாமலே அவருடைய முகத்தை நோக்கி அவர் கருதிய குறிப்பை அறிகின்றவன் எப்போதும் உலகத்திற்கு ஓர் அணிகலன் ஆவான்.",
    "06_manakudavar": "அரசன் மனநிகழ்ச்சியை அவன் கூறுவதன்முன்னே நோக்கி அறியுமவன், எல்லா நாளும் மாறாநீர் சூழ்ந்த வையத்துக்கு அணிகலனாவான். இது மக்களிற் சிறப்புடையனா மென்றது.",
    "07_devaneyar": "குறிப்புக் கூறாமை நோக்கி அறிவான் - அரசன் கருதிய கருமத்தை அவன் கூறாமலே அவன் முகத்தை நோக்கி அறியவல்ல அமைச்சன்; எஞ்ஞான்றும் மாறாநீர் வையக்கு அணி - உலகுள்ள அளவும் ஒருபோதும் வற்றாத கடலைத் தன்னுட்கொண்ட ஞாலத்தில் வாழ்வார்க்கு ஓர் அணிகலமாம். குறிப்பு உள்ளத்திற் குறித்தது. நோக்குதல் நுணித்துப் பார்த்தல். முகம் என்பது முகத்திலுள்ள கண், கன்னம், மீசை, உதடு, பல், நா முதலிய வுறுப்புக்களைக் குறிக்கும். இவற்றுள் முதன்மையானது கண். உலகம் முத்தொழிற்படுதலின் 'உலகுள்ள அளவும்' என்றும்; ஞாலம் நீராற் சூழப்படாமல் அதைத் தன்னுள் ஒரு கூறாகக் கொண்டிருப்பதனாலும், நீராற் சூழப்பட்ட நிலப்பகுதி பலவாயிருப்பதனாலும், 'தன்னுட்கொண்ட ஞாலம்' என்றும்; கூறப்பட்டது. உலக முழுவதையுங் குறித்தற்கு 'மாறாநீர் வையம்' என்றார். கடலை 'மாறாநீர்' என்றது எதுகை நோக்கி. 'வையத்திற்கு' என்பதன் அத்துச் சாரியை தொக்கது. 'வையம்' என்பது மக்கள் வைகும் நிலப் பகுதிகளைமட்டுங் குறிப்பின், நீராற் சூழப்பட்ட என்று பரிமேலழகர் கூறியதும் பொருந்தும். 'குறிப்பு', 'வையம்' என்பன ஆகுபெயர். ஒண்மையும் நுண்மையுமுள்ள மதியினால் என்பதை முழுவதற்கும் அழகு செய்தலின், 'வையக் கணி' என்றார்.",
    "08_gupope": "Who knows the sign, and reads unuttered thought, the gem is he, Of earth round traversed by the changeless sea.",
    "09_yogi": "Who reads the mind by look, untold Adorns the changeless sea-girt world.",
    "10_kalaignar": "ஒருவர் எதுவும் பேசாமலிருக்கும் போதே அவர் என்ன நினைக்கிறார் என்பதை முகக்குறிப்பால் உணருகிறவன் உலகத்திற்கு அணியாவான்."
}