{
    "01_no": "குறிப்பறிதல்",
    "02_chapter_name": "",
    "03_kural_text": "703 குறிப்பிற் குறிப்புணரா வாயினுறுப்பினு\nளென்ன பயத்தவோ கண்",
    "04_parimel": "குறிப்பின் குறிப்பு உணர்வாரை - தம் குறிப்பு நிகழுமாறு அறிந்து அதனால் பிறர் குறிப்பறியும் தன்மையாரை; உறுப்பினுள் யாது கொடுத்தும் கொளல் - அரசர் தம் உறுப்புக்களுள் அவர் வேண்டுவதொன்றனைக் கொடுத்தாயினும் தமக்குத் துணையாகக் கொள்க. (உள் நிகழும் நெறி யாவர்க்கும் ஒத்தலின், பிறர் குறிப்பறிதற்குத் தம் குறிப்புக் கருவியாயிற்று, உறுப்புக்களாவன: பொருளும், நாடும், யானை குதிரைகளும் முதலிய புறத்து உறுப்புக்கள். இதற்குப் 'பிறர் முகக்குறிப்பானே அவர் மனக்குறிப்பு உணர்வாரை' என்று உரைப்பாரும் உளர். இவை மூன்று பாட்டானும் குறிப்பு அறிவாரது சிறப்புக் கூறப்பட்டது.)",
    "05_muva": "(முகம் கண் இவற்றின்) குறிப்புக்களால் உள்ளக் குறிப்பை உணர வல்லவரை நாட்டின் உறுப்புக்களுள் எதைக் கொடுத்தாவது துணையாகப் பெற்றுக்கொள்ள வேண்டும்.",
    "06_manakudavar": "ஒருவன் முகக்குறிப்பினானே அவனவன் மனக் குறிப்பையறிய மாட்டாவாயின் தன்னுறுப்புகளுடன் கண்கள் மற்றென்ன பயனைத் தருமோ? இது குறிப்பறியாதார் குருடரோடு ஒப்பா ரென்றது.",
    "07_devaneyar": "குறிப்பின் குறிப்பு உணர்வாரை-ஒருவரது முகக்குறிப்பினால் அவரது உள்ளக் குறிப்பை அறியவல்ல அமைச்சரை; உறுப்பினுள் யாது கொடுத்தும் கொளல்-அரசர் தம் பத்துறுப்புக்களுள் எதை அவர் வேண்டினுங் கொடுத்துத் தமக்குத் துணையாகக் கொள்க. 'குறிப்பிற் குறிப்புணர்வாரை' என்பதற்கு, \"தங்குறிப்பு நிகழுமாறறிந்து அதனாற்பிறர் குறிப்பறியுந் தன்மையாரை\" என்று பொருளுரைத்து,\"முகக் குறிப்பினாலே உள்ளக்கருத்தை அறியுமவர்களை\" என்று உரைத்த மணக்குடவரையும், \"அரசரது முகங்கொண்ட குறிப்பினான் அவர் யாதானும் ஒரு கருமத்தை அவர் உள்ளம் கொண்ட குறிப்பினை அறிவார் யாவர் மற்று அவர் தம்மை\" என்று உரைத்த காலிங்கரையும், பரிமேலழகர் பழித்தது பொருந்தாது, குறிப்பு எல்லார்க்கும் ஒத்து நிகழாமையின். நாடு, ஊர்,ஆறு,மலை,யானை, குதிரை,தேர், முரசு, மாலை,கொடி என்பன அரசரின் பத்துறுப்புக்கள்(திவா.,பிங்.).",
    "08_gupope": "Who by the sign the signs interprets plain, Give any member up his aid to gain.",
    "09_yogi": "By sign who scans the sign admit At any cost in cabinet.",
    "10_kalaignar": "ஒருவரின் முகக் குறிப்பைக் கொண்டே அவரது உள்ளக் குறிப்பை அறிந்து கொள்ளக்கூடிய ஆற்றலுடையவரை, எந்தப் பொறுப்பைக் கொடுத்தாவது துணையாக்கிக் கொள்ள வேண்டும்."
}