{
    "01_no": "710",
    "02_chapter_name": "குறிப்பறிதல்",
    "03_kural_text": "நுண்ணிய மென்பா ரளக்குங்கோல் காணுங்காற்\nகண்ணல்ல தில்லை பிற",
    "04_parimel": "நுண்ணியம் என்பார் அளக்கும் கோல் - யாம் நுண்ணறிவு உடையேம் என்றிருக்கும் அமைச்சர் அரசர் கருத்தினை அளக்குங் கோலாவது; காணுங்கால் கண் அல்லது பிற இல்லை -ஆராயுமிடத்து அவர் கண்ணல்லது பிற இல்லை. (அறிவின் உண்மை அஃதுடையார்மேல் ஏற்றப்பட்டது. இங்கிதம், வடிவு, தொழில், சொல் என்பன முதலாகப் பிறர் கருத்தளக்கும் அளவைகள் பல. அவையெல்லாம் முன் அறிந்த வழி அவரான் மறைக்கப்படும்; நோக்கம் மனத்தோடு கலத்தலான் ஆண்டு மறைக்கப்படாது என்பது பற்றி அதனையே பிரித்துக் கூறினார். இனி 'அலைக்குங்கோல்' என்று பாடம் ஓதி, 'நுண்ணியம்' என்று இருக்கும் அமைச்சரை அரசரலைக்குங் கோலாவது கண் என உரைத்து, தன் வெகுளி நோக்கால் அவர் வெகுடற்குறிப்பு அறிக என்பது கருத்தாக்குவாரும்உளர். இவை இரண்டு பாட்டானும் நுண்கருவி நோக்கு என்பது கூறப்பட்டது.)",
    "05_muva": "யாம் நுட்பமான அறிவுடையேம் என்று பிறர் கருத்தை அறிபவரின் அளக்குங்கோல், ஆராய்ந்து பார்த்தால் அவருடைய கண்களே அல்லாமல் வேறு இல்லை.",
    "06_manakudavar": "யாம் நுண்ணிய அறிவையுடையே மென்றிருக்கும் அமைச்சர் பிறரை அளக்குங் கோலாவது ஆராயுமிடத்து அவர் கண்ணல்லது பிற இல்லை.",
    "07_devaneyar": "நுண்ணியம் என்பார் அளக்கும் கோல்-யாம் நுண்ணறிவுடையேம் என்று தம்மைக் கருதும் அமைச்சர் அரசரின் கருத்தை அளக்குங் கோலாவது; காணுங்கால் கண் அல்லது பிற இல்லை-ஆராயுமிடத்து அவ்வரசர் கண்ணன்றி வேறில்லை. நோக்கு, வடிவு, சொல், செயல், கூட்டுறவு, பொருள், பிறர் கூற்று முதலியனவாக, ஒருவர் மற்றொருவர் கருத்தை அளந்தறியும் வழிகள் பலவாயினும், அவற்றுள் நோக்கு வேறுபாட்டைக் கொள்ளும் கண்ணே, அகக் கண்ணாகிய மனத்தொடு நெருங்கிய தொடர்புடையதாய், அடுத்தது காட்டும் பளிங்குபோல் உள்ளக் கருத்தை உடன் காட்டுவதாயும் எளிதில் மறைக்கக் கூடாததாயும் , நோக்கல்லாத பிறவெல்லாம் மனத்தொடு தொடர்பற்றனவாயும் எளிதில் மறைக்கக் கூடியனவாயும் , இருத்தலால் , கண்ணைப் பிரித்துக் கூறினார் . நோக்கு குறிப்புள் ஒரு கூறாய் அடங்கும் . குறிப்பு உடல் முழுவதையும் தழுவுமேனும் , முகக் குறிப்புச் சிறந்ததும் அதன் ஒரு கூறான கட்குறிப்புத் தலைசிறந்ததுமாகும் . வடிவில் ஆடையணியும் அடங்கும். அறிவின் நுண்மை அறிவையுடையார்மேல் ஏற்றப்பட்டது. 'கண்' ஆகுபெயர். \"இனி, அலைக்குங் கோலென்று பாடமோதி, நுண்ணியமென்றிருக்கும் அமைச்சரை அரசரலைக்குங் கோலாவது கண்ணெனவுரைத்து, தன் வெகுளி நோக்கால் அவர் வெகுடற் குறிப்பறிகவென்பது கருத்தாக்குவாரு முளர்\" என்று பரிமேலழகர் கூறியிருப்பதால், 'அலைக்குங்கோல்' என்றும் பாடவேறுபாடிருந்தமை அறியப்படும். அவ்வேறுபாடு மணக்குடவ பரிப்பெருமாள் பரிதி காலிங்கர் உரைகளிற் காணப்படாமையால், அவரல்லாத பிறரதாகும். இவ்விரு குறளாலும் குறிப்பறிதற்கு முகத்திற் சிறந்த வுறுப்பு கண்ணென்பது கூறப்பட்டது.",
    "08_gupope": "The men of keen discerning soul no other test apply (when you their secret ask) than man's revealing eye.",
    "09_yogi": "The scale of keen discerning minds Is eye and eye that secrets finds.",
    "10_kalaignar": "நுண்ணறிவாளர் எனப்படுவோர்க்கு பிறரின் மனத்தில் உள்ளதை அளந்தறியும் கோலாகப் பயன்படுவது அவரது கண் அல்லாமல் வேறு எதுவுமில்லை."
}