{
    "01_no": "72",
    "02_chapter_name": "அன்புடைமை",
    "03_kural_text": "அன்பிலா ரெல்லாந் தமக்குரிய ரன்புடையா\nரென்பு முரியர் பிறர்க்கு",
    "04_parimel": "அன்பிலார் எல்லாம் தமக்கு உரியர் - அன்பிலாதார் பிறர்க்குப் பயன்படாமையின் எல்லாப் பொருளானும் தமக்கே உரியர்; அன்புடையார் என்பும் பிறர்க்கு உரியர் - அன்புடையார் அவற்றானே அன்றித் தம் உடம்பானும் பிறர்க்கு உரியர். (ஆன் உருபுகளும் பிரிநிலை ஏகாரமும் விகாரத்தால் தொக்கன. 'என்பு' ஆகு பெயர். என்பும் உரியராதல் 'தன்னகம் புக்க குறுநடைப் புறவின் தபுதி அஞ்சிச் சீரை புக்கோன்' (புறநா.43) முதலாயினார் கண்காண்க.)",
    "05_muva": "அன்பு இல்லாதவர் எல்லாப் பொருளையும் தமக்கே உரிமையாகக் கொண்டு வாழ்வர்; அன்பு உடையவர் தம் உடம்பையும் பிறர்க்கு உரிமையாக்கி வாழ்வர்.",
    "06_manakudavar": "அன்பிலாதார் எல்லாப் பொருளையுந் தமக்கு உரிமையாக வுடையர்: அன்புடையார் பொருளேயன்றித் தம்முடம்புக்கு அங்கமாகிய வெலும்பினையும் பிறர்க்கு உரிமையாக வுடையர். அன்புடையார்க்கல்லது அறஞ்செய்த லரிதென்றாயிற்று.",
    "07_devaneyar": "அன்பு இலார் எல்லாம் தமக்கு உரியர் - அன்பில்லாதவர் எல்லாப் பொருள்களையுந் தமக்கே பயன்படுத்துவர்; அன்பு உடையார் என்பும் பிறர்க்கு உரியர் - அன்புடையாரோ பிறிதின் கிழமைப்பொருள்களை மட்டுமன்றித் தற்கிழமைப் பொருளாகிய தம் உடம்பையும் பிறர்க்குப் பயன் படுத்துவர். பிரிநிலையேகாரமும், 'உரியர்' என்னும் வினைக்கேற்ற 'எல்லாவற்றாலும்' 'என்பாலும்' என்னும் கருவி வேற்றுமையுருபுகளும் தொக்கன. எலும்பு என்பதன் மரூஉவான 'என்பு' சினையாகுபெயர் . உம்மை சிறப்பும்மை , உடம்பைப் பிறர்க்கு உதவிய அன்பிற்கு, தன்னிடம் அடைக்கலம் புகுந்த புறாவிற்காகத் தன் தசையையும் உடம்பையும் அளித்த செம்பி ( சிபி ) என்னும் சோழ வேந்தன் கதை எடுத்துக் காட்டாகக் கூறப்பெறும். ஆயின், அதனினும் சிறந்த எடுத்துக்காட்டு, தன் தம்பியால் தன் நாடு கொள்ளப்பட்டுக் காட்டிற்போய்த் தங்கியிருந்த குமணன், தன்னைப்பாடிய பெருந்தலைச் சாத்தனார் என்னும் புலவர்க்குத் தன்தலையை வெட்டிக்கொண்டுபோய்த் தன் தம்பியிடங் காட்டிப் பெரும் பொருள் பெறுமாறு தன் வாளைக் கொடுத்ததாகும். இதை, பாடுபெறு பரிசிலன் வாடினன் பெயர்தலென் நாடிழந் ததனினு நனியின் னாதென வாள்தந் தனனே தலையெனக் கீயத் தன்னிற் சிறந்தது பிறிதொன் றின்மையின் என்று (புறம்.165 ) அப்புலவர் பாடியதினின்று அறிந்து கொள்க. இனி, பாரி தன்னையும் பரிசிலர்க்குத்தர அணியமாயிருந்ததும் இத்தகைய செயலாம். \"பறம்பு பாடின ரதுவே யறம்பூண்டு பாரியும் பரிசில ரிரப்பின் வாரே னென்னான் அவர்வரை யன்னே\". என்று ( புறம்.108 ) கபிலர் பாடியிருத்தல் காண்க.",
    "08_gupope": "The loveless to themselves belong alone; The loving men are other's to the very bone.",
    "09_yogi": "To selves belong the loveless ones; To oth'rs the loving e'en to bones.",
    "10_kalaignar": "அன்பு இல்லாதவர், எல்லாம் தமக்கே என உரிமை கொண்டாடுவர்; அன்பு உடையவரோ தம் உடல், பொருள், ஆவி ஆகிய அனைத்தும் பிறருக்கென எண்ணிடுவர்."
}