{
    "01_no": "செயல்வகை",
    "02_chapter_name": "பொருள்",
    "03_kural_text": "757 அருளென்னு மன்பீன்குழவி பொருளென்னுஞ்\nசெல்வச் செவிலியா லுண்டு",
    "04_parimel": "அன்பு ஈன் அருள் என்னும் குழவி - அன்பினால் ஈனப்பட்ட அருள் என்னும் குழவி; பொருள் என்னும் செல்வச் செவிலியால் உண்டு - பொருள் என்று உயர்த்துச் சொல்லப்படும் செல்வத்தையுடைய செவிலியான் வளரும். (தொடர்பு பற்றாதே வருத்தமுற்றார்மேல் செல்வதாய அருள் தொடர்பு பற்றிச் செல்லும் அன்பு முதிர்ந்துழி உளதாவதாகலின், அதனை 'அன்பு ஈன் குழவி' என்றும், அது வறியார்மேற் செல்வது அவ்வறுமை களையவல்லார்க்காதலின் பொருளை அதற்குச் 'செவிலி' என்றும், அஃது உலகிற் செவிலியர் போலாது, தானே எல்லாப் பொருளும் உதவி வளர்த்தலிற் செல்வச் செவிலி என்றும் கூறினார்.)",
    "05_muva": "அன்பினால் பெறப்பட்ட அருள் என்று கூறப்படும் குழந்தை, பொருள் என்று கூறப்படும் செல்வமுள்ள செவிலித் தாயால் வளர்வதாகும்.",
    "06_manakudavar": "அறம் செய்தற்குக் காரணமாகிய அன்பினின்றும் தோன்றிய அருளாகிய குழவி, பொருளென்று சொல்லப்படும் செல்வத்தை யுடைய செவிலித்தாய் வளர்த்தலாலே உண்டாம். இது பொருளுடையார்க்கே அறஞ்செய்தலாவதென்பது கூறிற்று.",
    "07_devaneyar": "அன்பு ஈன் அருள் என்னும் குழவி-அன்பு என்னும் நற்றாயினாற் பெறப்பட்ட அருள் என்னும் பிள்ளை; பொருள் என்னும் செல்வச் செவிலியால் உண்டு-பொருள் என்று உயர்த்துச் சொல்லப்படும் செல்வத்தையுடைய வளர்ப்புத்தாயாலேயே பிழைக்கும். உயர்திணை மேலுள்ள அன்பு முதிர்ந்த விடத்தே அஃறிணை மீது அருள் பிறத்தல்போல், தொடர்புள்ள வலியார் மேலும் ஒத்தார் மேலுள்ள அன்பு முதிர்ந்த பின்பே தொடர்பில்லாத எளியார் மீது அருள் பிறத்தலால், அதை 'அன்பீன் குழவி' என்றும் அது எளியார்க்கும் பயன்படுவது பொருளுள்ள விடத்தேயாதலால் பொருளை அதற்குச் செவிலி என்றும், அது நற்றாயிடம்பொருள் பெற்று வளர்க்கும் உலகியற் செவிலி போலாதுதானே எல்லாப் பொருளும் உதவி வளர்த்தலால் 'செல்வச் செவிலி' என்றும், கூறினார். வளரும் என்னாது உண்டு என்றே கூறினமையால், பாலூட்டப் பெறாத குழவி பிழைக்காததுபோலப் பொருளொடு கூடாத அருளும் இருந்தும் இல்லாதது போல்வதால் இறக்கும் என்பதாம். அன்பை நற்றாயென்று உருவகியாமையால் இது ஒருமருங்குருவகம்.",
    "08_gupope": "'Tis love that kindliness as offspring bears; And wealth as bounteous nurse the infant rears.",
    "09_yogi": "Grace the child of love is nourished By the wet-nurse of wealth cherished.",
    "10_kalaignar": "அன்பு என்கிற அன்னை பெற்றெடுக்கும் அருள் என்கிற குழந்தை, பொருள் என்கிற செவிலித் தாயால் வளரக் கூடியதாகும்."
}