{
    "01_no": "படைமாட்சி",
    "02_chapter_name": "",
    "03_kural_text": "774 அடற்றகையு மாற்றலு மில்லெனினுந்தானை\nபடைத்தகையாற் பாடு பெறும்",
    "04_parimel": "தானை - தானை; அடல் தகையும் ஆற்றல் இல் எனினும் - பகைமேல் தான் சென்று அடும் தறுகண்மையும், அது தன்மேல் வந்தால் பொறுக்கும் ஆற்றலும் இல்லையாயினும்; படைத்தகையால் பாடு பெறும் - தன்தோற்றப்பொலிவானே பெருமை எய்தும். ('இல்லெனினும்' எனவே, அவற்றது இன்றியமையாமை பெறப்பட்டது. 'படைத்தகை' என்றது ஒரு பெயர் மாத்திரமாய் நின்றது. தோற்றப் பொலிவாவது அலங்கரிக்கப்பட்ட தேர் யானை குதிரைகளுடனும், பதாகை கொடி, குடை, பல்லியம், காகளம் முதலியவற்றுடனும் அணிந்து தோன்றும் அழகு, பாடு: கண்ட அளவிலே பகைவர் அஞ்சும் பெருமை.)",
    "05_muva": "பகைவரை எதிர்க்கும் வீரத்தை மிக்க ஆண்மை என்று கூறுவர்; ஒரு துன்பம் வந்தபோது பகைவர்க்கும் உதவி செய்தலை அந்த ஆண்மையின் கூர்மை என்று கூறுவர்.",
    "06_manakudavar": "தன் கையிலுள்ள வேலை ஒரு களிற்றின் உயிரோடே போக்கி, அதன்பின் கருவி தேடிச் செல்பவன் தன் மெய்யின் மேற்பட்ட வேலைப் பறித்துக் கருவி பெற்றே மென்று மகிழும். இது வீரர் செயல் இத்தன்மையாதலால், புண்பட்டால் அதற்காற்றிப் பின்னும் அமரின்கண்சாதல் அல்லது வெல்லல் வேண்டும்என்றது.",
    "07_devaneyar": "தறுகண் பேராண்மை என்ப - அஞ்சாதும் இரக்கமின்றியும் பகைவரொடு பொரும் கடுமறத்தைச் சிறந்த ஆண்டன்மை என்று சொல்வர்; ஒன்று உற்றக்கால் ஊராண்மை அதன் எஃகு (என்ப) - ஆயினும், அப்பகைவர்க்கு ஒரு தாழ்வு வந்தவிடத்து இரங்கி அதை நீக்குதற் பொருட்டு அவர்க்கு உதவி செய்தலை, அவ்வாண்டன்மைக்குக் கூர்மையென்று சொல்வர் மறநூலார். இராவணன் முதல் நாட்போரில் தன்படையும் படைக்கலமுந் தேருமிழந்து தன்னந்தனியனாய் நின்றபோது. இராமன் இரங்கி \"இன்றுபோய் நாளைப் படையொடுவா.\" என்று கூறிவிடுத்ததாகவுள்ள கம்ப விராமாயணச் செய்தி, ஊராண்மைக்குச் சிறந்த எடுத்துக் காட்டாம். \"ஆளை யாவுனக் கமைந்தன மாருத மறைந்த பூளை யாயின கண்டனை, யின்றுபோய்ப் போர்க்கு நாளை வாவென நல்கினன் நாகிளங் கமுகின் வாளை தாவுறு கோசல நாடுடை வள்ளல் (யுத்த 1218) இங்ஙனம் போர்க்களத்தில் தனித்து நின்ற பகைவர்க்குதவுதலும், புறங்கொடுத்தார் மீதும் அடைக்கலம் வேண்டினார் மீதும் படைக்கலம் தொடாமையுமான ஊராண்மையைத் 'தழிஞ்சி' என்னும் வஞ்சித்துறையாகப் புறப்பொருள் வெண்பாமாலை (3 : 20) கூறும். இரு கூற்றும் ஓரே சாராருடையதாகையால், 'என்ப' என்பது பின்னும் இயைந்தது. எஃகு ஆகுபெயர்.",
    "08_gupope": "Fierceness in hour of strife heroic greatness shows; Its edge is kindness to our suffering foes.",
    "09_yogi": "Valour is fight with fierce courage Mercy to the fallen is its edge.",
    "10_kalaignar": "பகைவர்க்கு அஞ்சாத வீரம் பெரும் ஆண்மை என்று போற்றப்படும். அந்தப் பகைவர்க்கு ஒரு துன்பம் வரும்போது அதைத் தீர்க்க உதவிடுவது ஆண்மையின் உச்சம் எனப் புகழப்படும்."
}