{
    "01_no": "785",
    "02_chapter_name": "நட்பு",
    "03_kural_text": "புணர்ச்சி பழகுதல் வேண்டா வுணர்ச்சிதா\nனட்பாங் கிழமை தரும்",
    "04_parimel": "புணர்ச்சி பழகுதல் வேண்டா - ஒருவனோடு ஒருவன் நட்பாதற்குப் புணர்ச்சியும் பழகுதலுமாகிய காரணங்கள் வேண்டுவதில்லை; உணர்ச்சிதான் நட்பாம் கிழமை தரும் - இருவர்க்கும் ஒத்த உணர்ச்சி தானே நட்பாம் உரிமையைக் கொடுக்கும். (புணர்ச்சி: ஒரு தேயத்தராதல். 'இன்றே போல்க நும் புணர்ச்சி'(புறம்.58) என்றதும் அதனை. பழகுதல் - பலகால் கண்டும் சொல்லாடியும் மருவுதல். இவ்விரண்டும் இன்றிக் கோப்பெருஞ்சோழனுக்கும் பிசிராந்தையார்க்கும் போல உணர்ச்சி யொப்பின், அதுவே உடன் உயிர் நீங்கும் உரிமைத்தாய நட்பினைப் பயக்கும் என்பதாம்.(புற.நா.217) நட்பிற்குப் புணர்ச்சி, பழகுதல், உணர்ச்சியொத்தல் என்னும் காரணம் மூன்றனுள்ளும், பின்னது சிறப்புடைத்து என்பது இதனான் கூறப்பட்டது.)",
    "05_muva": "நட்புச் செய்வதற்குத் தொடர்பும் பழக்கமும் வேண்டியதில்லை; ஒத்த உணர்ச்சியே நட்பு ஏற்படுவதற்கு வேண்டிய உரிமையைக் கொடுக்கும்.",
    "06_manakudavar": "நட்பாதற்குப் பலநாள் பழகுதல் வேண்டா: ஒருநாள் கண்டாராயினும் உணர்வுடையார்க்கு அவ்வுணர்வுடைமைதானே நட்பாகும் உரிமையைத் தரும். இவ்வுணர்வுடைமைதானே நட்பாகு மென்றவாறு.",
    "07_devaneyar": "புணர்ச்சி பழகுதல் வேண்டா- ஒருவரோடொருவர் நட்புச்செய்தற்கு ஒரிடத்திற் கூடுதலும் பலகாற் கண்டும் பேசியும் உறவாடுதலும் வேண்டியதில்லை; உணர்ச்சிதான் நட்பு ஆம் கிழமை தரும்- இருவர்க்கும் ஒத்த வுணர்ச்சியே நண்பராதற் குரிய உரிமையைத்தரும். புணர்ச்சி யென்பது ஒருதேயத்தாராதல் மட்டுமன்று. 'இன்றே போல்கநும் புணர்ச்சி' (புறம். 58:28) என்பதற்கு, \"இன்றுபோல்க நுமது கூட்டம்\" என்றே இன்றுள்ள பழையவுரை பொருள்கூறுதல் காண்க. ஓரடையுமின்றி உணர்ச்சி என்று மட்டுங் கூறினமையால், நெட்டிடைப்பட்டு ஒருவரையொருவர் காணாதிருந்தும், ஒருவராலொருவர்க்கு ஒரு பயனுமில்லாதிருந்தும், கோப்பெருஞ் சோழனும் பிசிராந்தையாரும் போல உள்ளம் ஒன்று கலந்த வடிவில் உடனுயிர் துறக்கும் உயரிய உண்மை நண்பராதல் கூடுமென்பது, அறியப்படும். நட்பிற்கு ஏதுவான புணர்ச்சி, பழகுதல், உணர்ச்சியொத்தல் ஆகிய மூன்றனுள், இறுதியதே தலைசிறந்ததென்பதாம். \"கேட்டன் மாத்திரை யல்ல தியாவதுங் காண்ட லில்லா தியாண்டுபல கழிய வழுவின்று பழகிய கிழமைய ராகினும் அரிதே தோன்ற வதற்பட வொழுகலென் றையங் கொள்ளன்மின் ஆரறி வாளீர் இகழ்வில னினிய னியாத்த நண்பினன் புகழ்கெட வரூஉம் பொய்வேண் டலனே தன்பெயர் கிளக்குங் காலை யென்பெயர் பேதைச் சோழ னென்னுஞ் சிறந்த காதற் கிழமையு முடைய னதன்றலை யின்னதோர் காலை நில்லலன் இன்னே வருகுவ னொழிக்கவவற் கிடமே.\" என்ற கோப்பெருஞ்சோழன் பாட்டும் (புறம் 216) \"நினைக்குங் காலை மருட்கை யுடைத்தே யெனைப்பெருஞ் சிறப்பினோ டீங்கிது துணிதல் அதனினு மருட்கை யுடைத்தே பிறனாட்டுத் தோற்றஞ் சான்ற சான்றோன் போற்றி யிசைமர பாக நட்புக் கந்தாக இனையதோர் காலை இங்கு வருதல் வருவ னென்ற கோனது பெருமையும் அதுபழு தின்றி வந்தவ னறிவும் வியத்தொறும் வியத்தொறும் வியப்பிறந் தன்றே.\" என்ற பொத்தியார் பாட்டும் (புறம் 217), மாந்தன் வரலாற்றில் ஈடிணையற்றதும், தமிழ்ப் பண்பாட்டின் தலைமையைக் காட்டுவதுமான, ஓர் அரும்பெரு நிகழ்ச்சி பற்றியனவாம்.",
    "08_gupope": "Not association constant, not affection's token bind; 'Tis the unison of feeling friends unites of kindred mind.",
    "09_yogi": "No close living nor clasping grip Friendship's feeling heart's fellowship.",
    "10_kalaignar": "இருவருக்கிடையே நட்புரிமை முகிழ்ப்பதற்கு ஏற்கனவே தொடர்பும் பழக்கமும் வேண்டுமென்பதில்லை. இருவரின் ஒத்த மன உணர்வே போதுமானது."
}