{
    "01_no": "796",
    "02_chapter_name": "நட்பாராய்தல்",
    "03_kural_text": "கேட்டினு முண்டோ ருறுதி கிளைஞரை\nநீட்டி யளப்பதோர் கோல்",
    "04_parimel": "கிளைஞரை நீட்டி அளப்பது ஓர் கோல் - ஒருவனுக்குக் கேடு என்பது தன் நட்டாராகிய புலங்களை எஞ்சாமல் அளப்பதோர் கோல்; கேட்டினும் ஓர் உறுதி உண்டு - ஆகலின் அதன்கண்ணும் அவனால் பெறப்படுவதோர் நல்லறிவு உண்டு. (தத்தம் நட்பெல்லைகள் சுருங்கியிருக்கவும் செல்வக்காலத்துப் புறத்துத் தோன்றாமல் போந்தார், பின் கேடு வந்துழிச் செயல் வேறுபடுதலின், அக்கேட்டால் அவை வரையறுக்கப்படும் என்பதுபற்றிக் கேட்டினைக் கோலாக்கியும்,அதனால் அவரை அளந்தறிந்தால் ஆவாரையே கோடலின், அவ்வறிவை 'உறுதி' என்றும் கூறினார். கிளைஞர்: ஆகுபெயர், இஃது ஏகதேச உருவகம். இவை நான்கு பாட்டானும் ஆராயுமாறும், ஆராய்ந்தால் நட்கப்படுவார் இவர் என்பதூஉம் கூறப்பட்டன.)",
    "05_muva": "கேடு வந்தபோதும் ஒருவகை நன்மை உண்டு; அக்கேடு ஒருவனுடைய நண்பரின் இயல்புகளை நீட்டி அளந்து பார்ப்பதொரு கோலாகும்.",
    "06_manakudavar": "கேடுவந்தவிடத்தும் ஒரு பயனுண்டாம்; அக்கேடு நட்டாரது தன்மையை நீட்டி அளந்தறிதற்கு ஒரு கோலாமாதலால். மேல் கெடுங்காலைக் கைவிடுவாரை விடவேண்டு மென்றார் அவரை அறியுமாறென்னை யென்றார்க்கு, கேட்டாலல்லது அறிதல் அரிதென்றார்.",
    "07_devaneyar": "கேட்டினும் ஓர் உறுதி உண்டு-தீமையாக எல்லாராலுங் கருதப்படும் கேட்டிலும் ஒரு நன்மை யுண்டாம்; கிளைஞரை நீட்டி அளப்பது ஒர் கோல்-அது என்னவெனின், அக்கேடேதன் நண்பரெல்லாரின் அன்பையும் நன்றாக அளந்தறிய வுதவும் ஓர் அளவுகோல் என்பதாம். ஆக்கக் காலத்தில் எல்லா நண்பரும் ஒரு சரியான அன்பராகத் தோன்றுவதால், அவரன்பை அளந்தறிவகை ஒன்றுமின்மையாலும்; கேட்டுக்காலத்திலேயே மெய்யன்பர் ஒட்டியும் பொய்யன்பர் விலகியும் நிற்பதால், நண்பரின் அன்பளவை அளந்தறியும் நிலைமை ஏற்படுவதாலும்; 'கேட்டினு முண்டோருறுதி' யென்றும், அதைத்தவிர வேறு அளவு கோலின்மையால் ஓர்கோல் என்றும் கூறினார். \"காலாடு போழ்திற் கழிகிளைஞர் வானத்து மேலாடு மீனிற் பலராவர்-ஏலா இடரொருவ ருற்றக்கால் ஈர்ங்குன்ற நாட தொடர்புடையே மென்பார் சிலர்.\" (நாலடி. 113), \"தண்டுகொண் டோட்டினும் போகாமல் நம்மைத் தரிசிக்கவே பண்டுவந் தோரின்று தாம்பூலம் வைத்துப் பரிந்தழைத்தும் திண்டுமிண் டுஞ்சொல்லி வாரா திருந்தனர் செய்கையெல்லாம் கண்டுகொண் டோமினித் தொண்டுகொண் டோம்நம் கடவுளுக்கே.\" (வேதநாயகம்பிள்ளை தனிப்பாடல்) என்பவை இங்குக் கவனிக்கத் தக்கன. உம்மை இழிவு சிறப்பு. 'இளைஞர்' ஆகுபொருளி. நண்பரன்பை நிலமாக வுருவகியாமையால் இது ஒருமருங் குருவகம். இம்மூன்று குறளாலும் நட்கப்படத்தக்கார் யார் யாரென்பது கூறப்பட்டது.",
    "08_gupope": "Ruin itself one blessing lends: 'Tis staff that measures out one's friends.",
    "09_yogi": "Is there a test like misfortune A rod to measure out kinsmen?",
    "10_kalaignar": "தீமை வந்தால் அதிலும் ஒரு நன்மை உண்டு. அந்தத் தீமைதான் நண்பர்கள் எப்படிப்பட்டவர்கள் என்று அளந்து காட்டும் கருவியாகிறது."
}