{
    "01_no": "841",
    "02_chapter_name": "புல்லறிவாண்மை",
    "03_kural_text": "அறிவின்மை யின்மையு ளின்மை பிறிதின்மை\nஇன்மையா வையா துலகு",
    "04_parimel": "அதிகாரம் 85. புல்லறிவாண்மை  [இனி , ஏனைப் புல்லறிவாண்மை கூறுகின்றார் . அது புல்லிய அறிவினை ஆள்தல் தன்மை என விரியும் .அஃதாவது , தான் சிற்றறிவினனாயிருந்தே தன்னைப் பேரறிவினனாக மதித்து உயர்ந்தோர்கூறும் உறுதிச்சொல் கொள்ளாமை.]  \tஇன்மையுள் இன்மை அறிவின்மை - ஒருவனுக்கு இல்லாமை பலவற்றுள்ளும் மிக்க இல்லாமையாவது அறிவில்லாமை; பிறிது இன்மை இன்மையா வையாது உலகு - மற்றைப்பொருள் இல்லாமை யோவெனின், அதனை அப்பெற்றித்தாய் இல்லாமையாகக் கொள்ளார் உலகத்தார். (அறிவு என்பது ஈண்டுத் தலைமைபற்றி நல்லறிவின்மேல் நின்றது. புல்லறிவாளர் செல்வம் எய்தியவழியும் இம்மை மறுமைப் பயன் எய்தாமையின், அதனை 'இன்மையுள் இன்மை' என்றும் நல்லறிவாளர் வறுமையெய்திய வழியும் அஃது இழவாமையின் அதனை 'இன்மையா வையாது' என்றும் கூறினார். இதனான், புல்லறிவினது குற்றம் கூறப்பட்டது.)",
    "05_muva": "அறிவில்லாமையே இல்லாமை பலவற்றுள்ளும் கொடிய இல்லாமையாகும்; மற்ற இல்லாமைகளை உலகம் அத்தகைய இல்லாமையாகக் கருதாது.",
    "06_manakudavar": "நல்குரவினுள் நல்குரவாவது அறிவின்மை: பொருளின்மையை நல்குரவாக எண்ணார் உலகத்தார்: அது புண்ணியம் செய்யாதார்மாட்டே சேருமாதலான்.",
    "07_devaneyar": "இன்மையுள் இன்மை அறிவு இன்மை--ஒருவனுக்கு வறுமைக ளெல்லாவற்றுள்ளும் மிகக்கொடியது அறிவில்லாமை; பிறிது இன்மை உலகு இன்மையா வையாது--மற்றச் செல்வமின்மையை உயர்ந்தோர் வறுமையாகக் கருதார். அறிவு என்னும் பொதுப்பெயர் இங்கு வழக்குப்பற்றி நல்லறிவைக் குறித்த்து. அறிவில்லார் செல்வம் பெற்றவிடத்தும் அதனாற் பெறக்கூடிய இம்மை மறுமைப் பேறுகளைப் பெறாமையின், அதை'இன்மையு ளின்மை' என்றும், அறிவாளர் வறியவராயிருந்த விடத்தும் இருமைப் பேறுகளையும் பெறுதலால் அதை 'இன்மையாவையாது' என்றும், கூறினார். 'இன்மைச் சொல் பின்னும் வந்தது சொற்பொருட் பின்வருநிலையணி' 'ஆக' என்னும் வினையெச்சவீறு கடைக்குறைந்து, நின்றது. 'உலகு' ஆகுபெயர்.",
    "08_gupope": "Want of knowledge, 'mid all wants the sorest want we deem; Want of other things the world will not as want esteem",
    "09_yogi": "Want of wisdom is want of wants Want of aught else the world nev'r counts.",
    "10_kalaignar": "அறிவுப் பஞ்சம்தான் மிகக் கொடுமையான பஞ்சமாகும். மற்ற பஞ்சங்களைக்கூட உலகம் அவ்வளவாகப் பொருட்படுத்தாது."
}