{
    "01_no": "85",
    "02_chapter_name": "விருந்தோம்பல்",
    "03_kural_text": "வித்து மிடல்வேண்டுங் கொல்லோ விருந்தோம்பி\nமிச்சின் மிசைவான் புலம்",
    "04_parimel": "விருந்து ஓம்பி மிச்சில் மிசைவான் புலம் - முன்னே விருந்தினரை மிசைவித்துப் பின் மிக்கதனைத் தான் மிசைவானது விளைபுலத்திற்கு; வித்தும் இடல் வேண்டுமோ - வித்திடுதலும் வேண்டுமோ? வேண்டா. ('கொல்' என்பது அசைநிலை. 'தானே விளையும்' என்பது குறிப்பெச்சம். இவை மூன்று \t\tபாட்டானும் விருந்து ஓம்புவார் இம்மைக்கண் எய்தும் பயன் கூறப்பட்டது.)",
    "05_muva": "விருந்தினரை முன்னே போற்றி உணவளித்து மிஞ்சிய உணவை உண்டு வாழ்கின்றவனுடைய நிலத்தில் விதையும் விதைக்க வேண்டுமோ?",
    "06_manakudavar": "விருந்தினரை ஊட்டி மிக்க வுணவை யுண்ணுமவன் புலத்தின் கண், விளைதற் பொருட்டு விதைக்கவும் வேண்டுமோ? தானே விளையாதோ? பொருள் வருவாயாக இயற்றுமிடம் நன்றாகப் பயன்படுமென்றவாறு.",
    "07_devaneyar": "விருந்து ஒம்பி மிச்சில் மிசைவான் புலம்-முன்பு விருந்தினரை உண்பித்துவிட்டுப் பின்பு மீந்ததைத் தானுண்ணும் வேளாளனது நிலத்திற்கு; வித்தும் இடல் வேண்டுமோ-விதை தெளித்தலும் வேண்டுமோ? வேண்டியதில்லை. தானே விளையும் என்பது குறிப்பெச்சம். இஃது இக்காலத்திற்கு இன்மை நவிற்சியாகத் தோன்றலாம். வளமிக்க பண்டைக் காலத்தில், அறுவடை நாளில் வயலிற் சிந்திய மணிகள் களந்தூர்க்கப்படாமலே கிடந்து , அடுத்துப் பெய்த மழையால் முளைத்து வளர்ந்து விளைந்திருக்கலாம். இனி, இக்காலத்தும், வித்தையும் சமைத்து விருந்தினர்க்குப் படைத்த வேளாளனது நிலத்தில் அவனுக்குத் தெரியாமல் இரவோடிரவாக அறவாணனான செல்வன் தன் சொந்த வித்தை விதைக்கலாம். இனி, விருந்தோம்பி மிச்சில் மிசைவான்-விருந்தினரை யுண்பித்துப் பின் மீந்ததை யுண்ணும் இயல்புள்ள வேளாளன்; புலம் வித்து இடலும் வேண்டுமோ- விருந்தோம்பல் முட்டுப் பட்ட விடத்துத் தன் நிலத்தில் விதைக்கு வைத்திருந்ததை விதைக்கவும் விரும்புவானோ? விரும்பான் என்று வேறும் ஒரு பொருள் கொள்வர். இதற்கு இளையான்குடி மாற நாயனார் வரலாறு ஒர் எடுத்துக் காட்டாம். கொல் அசைநிலை. மிச்சில் அடுகலத்தில் அல்லது பெட்டியில் மிஞ்சுவது தூய்மையாயிருப்பது. எச்சில் உண்கலத்தில் அல்லது இலையில் எஞ்சுவது; எச்சிலோடு கூடியது. இவ்வேறுபாடறிக.",
    "08_gupope": "Who first regales his guest, and then himself supplies, O'er all his fields, unsown, shall plenteous harvests rise.",
    "09_yogi": "Should his field be sown who first Feeds the guests and eats the rest?",
    "10_kalaignar": "விருந்தினர்க்கு முதலில் உணவளித்து மிஞ்சியதை உண்டு வாழும் பண்பாளன், தன் நிலத்திற்குரிய விதையைக்கூட விருந்தோம்பலுக்குப் பயன்படுத்தாமல் இருப்பானா?"
}