{
    "01_no": "871",
    "02_chapter_name": "பகைத்திறந் தெரிதல்",
    "03_kural_text": "பகையென்னும் பண்பி லதனை யொருவன்\nநகையேயும் வேண்டற்பாற் றன்று",
    "04_parimel": "அதிகாரம் 88. பகைத்திறம் தெரிதல்  [அஃதாவது, மாணாதபகையை ஆக்குதற் குற்றமும், முன் ஆகிநின்ற பகையுள் நட்பாக்கற்பாலதும், நொதுமலாக்கற் பாலதும், அவற்றின்கண் செய்வனவும், ஏனைக்களைதற் பால தன்கண் செய்வனவும், களையும் பருவமும், களையாக்காற் படும் இழுக்கும் என்று இத்திறங்களை ஆராய்தல். 'இரட்டுற மொழிதல்' என்பதனாற் பகையது திறமும், பகையிடத்து ஆக்கும் திறமும் என விரிக்கப்பட்டது. இவையெல்லாம் மாணாப் பகைய ஆகலின், இது பகை மாட்சியின் பின் வைக்கப்பட்டது.]  \tபகை என்னும் பண்பு இலதனை - பகை என்று சொல்லப்படும் தீமை பயப்பதனை; ஒருவன் நகையேயும் வேண்டற்பாற்று அன்று - ஒருவன் விளையாட்டின் கண்ணேயாயினும் விரும்புதல் இயற்கைத்தன்று. (மாணாத பகையை ஆக்கிக் கோடல் எவ்வாற்றானும் தீமையே பயத்தலின், 'பண்பிலது' என்றும், அதனை விளையாட்டின்கண் வேண்டினும் செற்றமே விளைந்து மெய்யாம் ஆகலின், 'நகையேயும்' என்றும், வேண்டாமை தொல்லையோரது துணிவு என்பார் நீதி நூல் மேல் வைத்தும் கூறினார். அப்பெயர் அவாய் நிலையான் வந்தது.)",
    "05_muva": "பகை என்று சொல்லப்படும் பண்பு இல்லாத தீமையை ஒருவன் சிரித்துப் பொழுதுபோக்கும் விளையாட்டாகவும் விரும்புதலாகாது.",
    "06_manakudavar": "பகை யென்று சொல்லப்படுகின்ற குணமில்லாததனை, ஒருவன் விளையாட்டின்கண்ணும் விரும்பற்பாலதன்று. இஃது எவ்விடத்தும் பகைகோடல் தீது என்றது.",
    "07_devaneyar": "பகை என்னும் பண்பு இலதனை-பகையென்று சொல்லப்படும் தீயகுணத்தை; ஒருவன் நகையேயும் வேண்டற் பாற்று அன்று-ஒருவன் விளையாட்டிற்கேனும் விரும்பத்தக்கதாக அரசியல் நூலாற் கொள்ளப்படுவதன்று. இது \"இகலென்ப வெல்லா வுயிர்க்கும் பகலென்னும் பண்பின்மை பாரிக்கும் நோய்\" என்று இகலைக் கண்டித்தது போன்று பகையைப் பொதுப்படக் கண்டித்ததாகும். அன்பு என்னும் பண்பாட்டுக் குணத்திற்கு மறுதலையாகலின் ’பண்பிலதனை’ என்றும், விளையாட்டே வினையாகவும் முடியுமாதலின் ’நகையேயும்’ என்றும், வேண்டாமை தொல்லாசிரியர் துணிபென்பார் நூலின்மேல் வைத்தும், கூறினார். ’இலதனை’ என்னும் இரண்டாம் வேற்றுமை அரசியல் நூல் என்னும் பெயரை அவாவி நின்றது. இராமன் பையற் பருவத்தில் விளையாட்டாக மந்தரை கூன்மீது மண்ணுண்டை யடித்தது, பின்பு காளைப் பருவத்தில் நாடுவிட்டுக் காடு செல்லக் கரணிய மாயிற்று என்னுங் கதை, \"விளையாட்டா யிருந்தது வினையாய் முடிந்தது\" என்னும் பழமொழிக்குச் சிறந்த எடுத்துக்காட்டாம். ஏகாரம் பிரிநிலை. உம்மை இழிவு சிறப்பு.",
    "08_gupope": "For Hate, that ill-conditioned thing, not e'en in jest, Let any evil longing rule your breast.",
    "09_yogi": "Let not one even as a sport The ill-natured enmity court.",
    "10_kalaignar": "பகை உணர்வு என்பது பண்புக்கு மாறுபாடானது என்பதால் அதனை வேடிக்கை விளையாட்டாகக்கூட ஒருவன் கொள்ளக் கூடாது."
}