{
    "01_no": "881",
    "02_chapter_name": "உட்பகை",
    "03_kural_text": "நிழனீரு மின்னாத வின்னா தமர்நீரும்\nஇன்னாவா மின்னா செயின்",
    "04_parimel": "அதிகாரம் 89. உட்பகை  [அஃதாவது , புறப்பகைக்கு இடனாக்கிக் கொடுத்து , அது வெல்லும் துணையும் உள்ளாய் நிற்கும்பகை , இதுவும் களையற்படுவதன் பாலதாகலின் , பகைத்திறம் தெரிதலின் பின் வைக்கப்பட்டது.]  \tநிழல் நீரும் இன்னாத இன்னா - ஒருவனுக்கு அனுபவிக்க வேண்டுவனவாய நிழலும் நீரும் முன் இனியவேனும் பின் நோய் செய்வன இன்னாவாம்; தமர் நீரும் இன்னா செயின் இன்னாவாம் - அதுபோலத் தழுவவேண்டுவனவாய தமரியல்புகளும் முன் இனியவேனும் பின் இன்னா செய்வன இன்னாவாம். (நோய் - பெருங்கால், பெருவயிறு முதலாயின. 'தமர்' என்றதனால் உட்பகை யாதற்குரியராய ஞாதியர் என்பது அறிக. \tஇன்னா செயல் - முன் வெளிப்படாமை நின்று துணை பெற்றவழிக் கெடுதல்.)",
    "05_muva": "இன்பம் தரும் நிழலும் நீரும் நோய் செய்வனவாக இருந்தால் தீயனவே ஆகும்; அதுபோலவே, சுற்றத்தாரின் தன்மைகளும் துன்பம் தருமானால் தீயனவே ஆகும்.",
    "06_manakudavar": "நிழலகத்து நீர் இனிதேயாயினும் அவற்றுள் இன்னாத செய்யும் நீர் இன்னாதாகும். அதுபோலச் சுற்றத்தார் நன்மை இனிதாயினும் அவர் இன்னாதவற்றைச் செய்வாராயின் அஃது இன்னாதாயே விடும். இது சுற்றமென் றிகழற்க என்றது.",
    "07_devaneyar": "நிழல் நீரும் இன்னாத இன்னா- மக்கள் இன்பமாக நுகரும் நிழலும் நீரும் பின்பு நோய் செய்வனவாயின் தீயனவேயாம்; தமர் நீரும் இன்னா செயின் இன்னா ஆம்- அதுபோலத் தமக்குத்துணையாயிருக்க வேண்டிய தம்மைச் சேர்ந்தவர் இயல்புகளும் நன்மை செய்வனபோல் தோன்றித் தீமை செய்யின் தீயனவே யாம். தீய நிழலால் வரும் நோய் தலைவலி, காய்ச்சல் முதலாயின. தீய நீரால் வரும்நோய். யானைக்கால், பெருவயிறு (மகோதரம்) முதலாயின. தமர் என்பார் தம் குடும்பத்தாரும், தம் உறவினரும் தம் வகுப்பாரும், தம் கூட்டத்தாரும், தம் ஊராரும், தம் நாட்டாரும் தம் மொழியாரும் எனப் பல திறத்தார். முன் தோற்றத்தாலன்றிப் பின்விளைவாலேயே, பொருள்களும் மக்களும் முறையே நல்லனவுந் தீயனவும் நல்லவருந் தீயவருமாதல் அறியப்படும் என்பதாம். இக்குறளால் உட்பகையின் இயல்பு கூறப்பட்டது.",
    "08_gupope": "Water and shade, if they unwholesome prove, will bring you pain; And qualities of friends, who treacherous act, will be your bane.",
    "09_yogi": "Traitorous kinsmen will make you sad As water and shade do harm when bad.",
    "10_kalaignar": "இனிமையாகத் தெரியும் நிழலும் நீரும்கூடக் கேடு விளைவிக்கக் கூடியவையாக இருந்தால் அவை தீயவைகளாகவே  கருதப்படும். அதுபோலவேதான் உற்றார் உறவினராக உள்ளவர்களின் உட்பகையும் ஆகும்."
}