{
    "01_no": "883",
    "02_chapter_name": "உட்பகை",
    "03_kural_text": "உட்பகை யஞ்சித்தற் காக்க வுலைவிடத்து\nமட்பகையின் மாணத் தெறும்",
    "04_parimel": "உட்பகை அஞ்சித் தற்காக்க - உட்பகையாயினாரை அஞ்சித் தன்னைக் காத்துக்கொண் டொழுகுக; உலைவிடத்து மட்பகையின் மாணத்தெறும் - அங்ஙனம் ஒழுகாதவழித் தனக்கோர் தளர்ச்சி வந்தவிடத்துக் குயவன் மட்கலத்தை அறுக்கும் கருவி போல, அவர் தப்பாமற் கெடுப்பர். ('காத்தல்' அவர் அணையாமலும் அவர்க்கு உடம்படாமலும் பரிகரித்தல். மண்ணைப் பகுக்கும் கருவி 'மட்பகை' எனப்பட்டது. பகைமை தோன்றாமல் உள்ளாயிருந்தே கீழறுத்தலின்,கெடுதல் தப்பாது என்பதாம்.)",
    "05_muva": "உட்பகைக்கு அஞ்சி ஒருவன் தன்னைக் காத்துக் கொள்ள வேண்டும்; தளர்ச்சி வந்தபோது மட்கலத்தை அறுக்கும் கருவிபோல் அந்த உட்பகை தவறாமல் அழிவு செய்யும்.",
    "06_manakudavar": "உடனே வாழும் பகைவரை அஞ்சித் தன்னைக் காக்க: அவர் தனக்குத் தளர்ச்சி வந்தவிடத்துக் குயவன் கலத்தை அறுங்குங் கருவிபோலத் தப்பாமல் கொல்லுவர். மட்பகை தான் அறுக்குங்கால் பிரறியாமல் நின்று அறுக்கும்.",
    "07_devaneyar": "உட்பகை அஞ்சித் தற்காக்க - உட்பகைவர்க்கு அஞ்சித் தன்னைக் காத்துக்கொள்க; உலைவிடத்து மட்பகையின் மாணத்தெறும்- ஏனெனின், அங்ஙனங் காவாவிடின், தனக்குத் தளர்ச்சி வந்த விடத்து, அவர் பகை குயவன் மட்கலத்தை யறுக்குங் கருவி அதனை யறுப்பதிலும் மிகுதியான அளவு தன்னைக் கெடுத்துவிடும். 'காத்தல்' அவரொடும் அவரொடு சேர்ந்தாரொடும் எவ்வகைத் தொடர்புமின்றியிருத்தல். மண்ணைப் பகுக்குங்கருவி 'மட்பகை' அறியப்படாது உள்ளிருந்தே கெடுத்தலால் கேட்டினின்று தப்பமுடியா தென்பதாம். 'மட்பகையின் மாணத்தெறும்' என்பதற்கு \"கரை படக்கட்டிய மண் உறுதிக்கு ஒரு தளர்ச்சி வந்த இடத்து மற்று அதனை முழுவதும் முரித்து எறியும் வெள்ளம்போல், இதுவும் தன் குடி முழுதும் குலைத்து எறிந்துவிடும் என்றவாறு..... மண்பகை என்பது நீர் வெள்ளம் என்றது.\" என்பது காலிங்கர் உரை.",
    "08_gupope": "Of hidden hate beware, and guard thy life; In troublous time 'twill deeper wound than potter's knife.",
    "09_yogi": "The secret foe in days evil Will cut you, beware, like potters' steel.",
    "10_kalaignar": "உட்பகைக்கு அஞ்சி ஒருவன் தன்னைப் பாதுகாத்துக் கொள்ள வேண்டும். இல்லாவிட்டால் ஒரு சோதனையான நேரத்தில் பச்சை மண்பாண்டத்தை அறுக்கும் கருவிபோல அந்த உட்பகை அழிவு செய்துவிடும்."
}