{
    "01_no": "887",
    "02_chapter_name": "உட்பகை",
    "03_kural_text": "செப்பின் புணர்ச்சிபோற் கூடினுங் கூடாதே\nயுட்பகை யுற்ற குடி",
    "04_parimel": "செப்பின் புணர்ச்சி போல் கூடினும் - செப்பினது புணர்ச்சி போலப் புறத்து வேற்றுமை தெரியாமற் கூடினாராயினும்; உட்பகை உற்ற குடி கூடாது - உட்பகை உண்டாகிய குடியிலுள்ளோர் அகத்துத் தம்முள் கூடார். (செப்பின் புணர்ச்சி - செப்பு மூடியோடு புணர்ந்த புணர்ச்சி. உட்பகையான் மனம் வேறுபட்டமையின், புறப்பகை பெற்றுழி வீற்றுவீற்றாவர் என்பதாம். குடி கூடாது என்பதனை, நாடு வந்தது என்பதுபோலக் கொள்க. உட்பகை தான் உற்ற குடியோடு கூடாது என்றும், உட்பகை உண்டாய குடி அப்பகையோடு கூடாது என்றும் உரைப்பாரும் உளர்.)",
    "05_muva": "செப்பின் இணைப்பைப்போல் புறத்தே பொருந்தி இருந்தாலும், உட்பகை உண்டான குடியில் உள்ளவர் அகத்தே பொருந்தி இருக்கமாட்டார்.",
    "06_manakudavar": "உட்பகையும் அஃது உற்ற குடியும், செப்பும் மூடியும் பொருந்தினாற் போலப் பொருந்தினவாயினும், பொருத்தமில்லவாம். உட்பகையுற்றார் செப்பும் மூடியும் ஒன்றுபட்டாற்போல இருந்து செப்பகத்துப் பொருள் வாங்குவார்க்கு மூடி துணையாய் அகன்று நிற்குமதுபோல அகன்று நிற்பரென்றவாறு.",
    "07_devaneyar": "உட்பகை உற்ற குடி - உட்பகை யுண்டான குடியார்; செப்பின் புணர்ச்சிபோல் கூடினும் - செப்பும் அதன் மூடியும் பொருந்தினாற்போல வேற்றுமை தெரியாது புறத்திற் கூடினாராயினும்; கூடாதே - அகத்தில் தம்முட் கூடாதவரேயாவர். \"உட்பகையால் மனம் வேறுபட்டமையிற் புறப்பகை பெற்றுழிவீற்று வீற்றாவரென்பதாம். குடி கூடாதென்பதனை நாடு வந்ததென்பதுபோலக் கொள்க. உட்பகை தானுற்ற குடியோடு கூடாதென்றும் உட்பகையுண்டாய குடி அப்பகையோடு கூடாதென்றும் உரைப்பாரு முளர்.\" என்று பரிமேலழகர் கூறியிருப்பதினின்று, அவர் இங்கு உட்பகையை ஒற்றுமையின்மையெனக்கொண்டதாகத் தெரிகின்றது. பகைவருக்குத் தம் குடும்பத்தை அல்லது இனத்தைக் காட்டிக் கொடுக்கும் உட்பகைவேறு ; அங்ஙனங் காட்டிக்கொடாது தமக்குள்ளேயே கருத்துவேறுபாட்டால் ஒற்றுமையின்றியிருக்கும் பிளவுநிலை அல்லது பிரிவினை வேறு. உட்பகையுற்ற குடிக்கு உவமமாகக் கூறப்பட்டுள்ள செப்பின் புணர்ச்சியிற் செப்பும் மூடியுமாக இரு பகுதிகளிருப்பதையும், இவ்வதிகார முகவுரையில், புறப்பகைக்கு இடனாக்கிக் கொடுத்து அது வெல்லுந் துணையும் உள்ளாய் நிற்கும் பகை. என்று பரிமேலழகரே உட்பகைக்கு இயல்வரையறை கூறியிருப்பதையும், நோக்குக. ஏகாரம் தேற்றம். பேராயக்கட்சித் தமிழர் பொதுவிழாக்களில் நேர்பாட்டுக் கட்சித் தமிழரொடு கூடிக்கொள்ளினும், இந்தியார்க்குத் தம் இனத்தைக் காட்டிக் கொடுப்பதிலேயே முனைந்திருப்பது, இக்குறட்குச் சிறந்த எடுத்துக்காட்டாம்.",
    "08_gupope": "As casket with its cover, though in one they live alway, No union to the house where hate concealed hath sway.",
    "09_yogi": "A house hiding hostiles in core Just seems on like the lid in jar.",
    "10_kalaignar": "செப்பு எனப்படும் சிமிழில் அதன் மூடி பொருந்தியிருப்பது போல வெளித்தோற்றத்துக்கு மட்டுமே தெரியும். அவ்வாறே உட்பகையுள்ளவர்கள் உளமாரப் பொருந்தியிருக்க மாட்டார்கள்."
}