{
    "01_no": "891",
    "02_chapter_name": "பெரியாரைப் பிழையாமை",
    "03_kural_text": "ஆற்றுவா ராற்ற லிகழாமை போற்றுவார்\nபோற்றலு ளெல்லாந் தலை",
    "04_parimel": "அதிகாரம் 90. பெரியாரைப் பிழையாமை  [அஃதாவது , பெரியராயினாரை அவமதித்து ஒழுகாமை , ' இரட்டுற மொழிதல் ' என்பதனால் ,பெரியார் என்பது , ஆற்றலாற் பெரியாராய வேந்தர்மேலும் , தவத்தால் பெரியாராய முனிவர் மேலும் நின்றது .மேற்சொல்லாது எஞ்சி நின்றதுஆகலின் , இது வெகுளியான் வருவனவற்றது இறுதிக்கண் வைக்கப்பட்டது.]  \tஆற்றுவார் ஆற்றல் இகழாமை - எடுத்துக்கொண்டன யாவும் முடிக்க வல்லார்களுடைய ஆற்றல்களை அவமதியாமை; போற்றுவார் போற்றலுள் எல்லாம் தலை - தங்கண் தீங்கு வாராமல் காப்பார் செய்யும் காவல்கள் எல்லாவற்றினும் மிக்கது. (ஆற்றல் என்பது பெருமை,அறிவு,முயற்சி என்னும் மூன்றன் மேலும் நிற்றலின், சாதியொருமை. இகழ்ந்தவழி களைய வல்லார் என்பது தோன்ற 'ஆற்றுவார்' என்றும், அரண், படை, பொருள், நட்பு முதலிய பிற காவல்கள் அவரான் அழியுமாகலின் அவ்விகழாமையைத் தலையாய காவல் என்றும் கூறினார். பொதுவகையால் அவ்விருதிறத்தாரையும் பிழையாமையது சிறப்பு இதனால் கூறப்பட்டது.)",
    "05_muva": "மேற்கொண்ட செயலைச் செய்து முடிக்க வல்லவரின் ஆற்றலை இகழாதிருத்தல், காப்பவர் செய்து கொள்ளும் காவல் எல்லாவற்றிலும் சிறந்தது.",
    "06_manakudavar": "தவத்தினாலும் வலியினாலும் பெரியாரது வலியை இகழாதொழிதல், தம்மைக் காப்பார்க்குக் காவலாகிய எல்லாவற்றுள்ளும் தலையான காவலாம். இது பெரியாரைப் பிழையாமையால் வரும் பயன் கூறிற்று.",
    "07_devaneyar": "ஆற்றுவார் ஆற்றல் இகழாமை - எடுத்துக்கொண்ட வினை முயற்சிகளை யெல்லாம் வெற்றியாக முடிக்கவல்லவரின் வல்லமையைத் தாழ்வாக மதியாமை; போற்றுவார் போற்றலுள் எல்லாம் தலை - தமக்குக் கேடுவராமற் காத்துக் கொள்வார் செய்யுங் காவல்க ளெல்லாவற்றுள்ளும் தலைமையானதாம். 'ஆற்றல்' என்பது ஆக்கத்திற்கும் அழித்தற்கும் ஏதுவான பல்வகை வலிமைகள். இகழ்ந்தவிடத்து அழித்துவிடுவார் என்பது தோன்ற 'ஆற்றுவார்' என்றும், படை,அரண்,நட்பு முதலிய பிறகாவல்கள் அழிக்கப்பட்டு விடுமாதலின் 'தலை' என்றும், கூறினார். இதனால் பெரியாரைப் பிழையாமையின் இன்றியமையாமை கூறப்பட்டது.",
    "08_gupope": "The chiefest care of those who guard themselves from ill, Is not to slight the powers of those who work their mighty will.",
    "09_yogi": "Not to spite the mighty ones Safest safeguard to living brings.",
    "10_kalaignar": "ஒரு செயலைச் செய்து முடிக்க வல்லவரின் ஆற்றலை இகழாது இருந்தால், அதுவே தம்மைக் காத்திடும் காவல்கள் அனைத்தையும் விடச் சிறந்த காவலாக அமையும்."
}