{
    "01_no": "913",
    "02_chapter_name": "வரைவின் மகளிர்",
    "03_kural_text": "பொருட்பெண்டிர் பொய்ம்மை முயக்க மிருட்டறையில்\nஏதில் பிணந்தழீஇ அற்று",
    "04_parimel": "பொருட்பெண்டிர் பொய்ம்மை முயக்கம் - கொடுப்பாரை விரும்பாது பொருளையே விரும்பும் பொது மகளிரது பொய்ம்மையையுடைய முயக்கம்; இருட்டு அறையில் ஏதில் பிணம் தழீஇயற்று - பிணமெடுப்பார் இருட்டறைக்கண்ணே முன்னறியாத பிணத்தைத் தழுவினாற்போலும். (பொருட்கு முயங்கும் மகளிர், கருத்தும் செயலும் ஆராயாது சாதியும் பருவமும் ஒவ்வாதானை முயங்குங்கால், அவர் குறிப்புக் கூலிக்குப் பிணம் எடுப்பார் காணப்படாத ஓரிடத்தின்கண் இயைபில்லாததோர் பிணத்தை எடுக்குங்கால், அவர் குறிப்போடு ஒக்கும். எனவே, அகத்தால் அருவராநின்றும் பொருள் நோக்கிப் புறத்தால் தழுவுவர், அதனை ஒழிக என்பதாம். இவை மூன்று பாட்டானும் அவர் சொல்லும் செயலும் பொய் என்பது கூறப்பட்டது.)",
    "05_muva": "பொருளையே விரும்பும் பொதுமகளிரின் பொய்யான தழுவுதல், இருட்டறையில், தொடர்பு இல்லாத ஒரு பிணத்தைத் தழுவினாற் போன்றது.",
    "06_manakudavar": "பொருளே கருதும் பெண்டிர் ஒருவனோடு பொய்யே முயங்கும் முயக்கம், இருட்டறையினுள்ளே கிடந்ததொரு வேற்றுப் பிணத்தைக் கூலிக்குத் தழுவியதுபோலும். இவை இரண்டினாலும் கணிகையர் கூட்டத்தினால் வரும் குற்றம் கூறப்பட்டது.",
    "07_devaneyar": "பொருட் பெண்டிர் பொய்ம்மை முயக்கம் - பொருள் கொடுப்பாரை விரும்பாது அவர் கொடுக்கும் பொருளையே விரும்பும் விலைமகளிரின் பொய்யான தழுவல்; இருட்டு அறையில் ஏது இல் பிணம் தழீஇய அற்று-கூலிக்கு அமர்த்தப்பட்டவன் இருட்டறையில் யாதொரு தொடர்புமில்லாத கன்னிப் பெண்ணின் பிணவுடம்பைப் பொருளாசை கருதித் தழுவினாற் போலும். இதிலுள்ள உவமத் தொடருக்கு, \"பிணமெடுப்பார் இருட்டறைக் கண்ணே முன்னறியாத பிணத்தைத் தழுவினாற் போலும்.\" என்று பரிமேலழகர் உரைத்திருப்பது பொருந்தாது.'முயக்கம்' , 'தழீஇ' இரண்டும் இடக்கரடக்கல்.பிணமெடுத்தலையே ஆசிரியர் கருதியிருப்பின், பிணம்எடுத்தற்று என்றோ பிணந்தூக்கியற்று என்றோ யாத்திருப்பர்.மேலும், உயிர்போனபின் பேய்வந்து அண்டும் என்று கருதி விளக்கேற்றி வைப்பது தமிழர் வழக்கமே யன்றி, இருட்டறையிற் சவத்தை வைப்பதன்று. இங்கு முயக்கம் கூட்டத்தைக் குறிப்பதால் அதற்கு உவமமான தழுவலும் அதனைக் குறித்தல் வேண்டும்.தொடுதல் அல்லது தூக்குதல் மட்டும் முயக்கத்திற்கு உவமமாகாது.உவமையைக் கூர்ந்து நோக்கின், பொருளாசையும் உள்ளத்தொடு பொருந்தாத கூட்டமும் பொதுத்தன்மை யென்பது பெறப்படும்.இத்தகைய பிணந்தழுவும் வழக்கம் தமிழரல்லாத வேற்றினத்தாரிடையே ஆசிரியர் தம் காலத்தில் இருந்தது கண்டு, அதை உவமமாக அமைத்திருத்தல் வேண்டும். 18-ஆம் நூற்றாண்டிற்கும் 19-ஆம் நூற்றாண்டிற்கும் இடைப்பட்ட காலத்தில் (1792-1823) தென்னாட்டில் வாழ்ந்த பிரெஞ்சுக் கிறித்தவ சமயக்குரவராகிய அப்பர் தூபாயிசு,தம் தாய்மொழியில் எழுதிய 'இந்துப் பழக்க வழக்கங்களும் சடங்குகளும்' என்னும் பொத்தகத்திற் கீழ்வருமாறு வரைந்திருக்கிறார். \"இதேமக்களிடை, இனி ,அருவருப்பானதும் வெறுப்புண்டு பண்ணுவதுமான ஒரு வழக்கத்தைக் கொண்ட நம்பூதிரி என்னும் ஒரு தனிக்குலமும் உள்ளது. இக்குலப் பெண்கள் வழக்கமாகப் பூப்படையுமுன் மணஞ் செய்து வைக்கப்படுகின்றனர்; ஆயின், பூப்புக் குறிகள் வெளிப்படையாகத் தோன்றும் பருவத்தை யடைந்த பெண் ஆடவனொடு கூடுமுன் இறக்க நேரின், அவள் சவவுடம்பைப் பேய்த்தன்மையான புணர்ச்சிக் குட்படுத்த வேண்டுமென்பது கண்டிப்பான குலமரபாம்.இதன் பொருட்டு அப்பெண்ணின் பெற்றோர் அத்தகைய அருவருப்பான மணவகையை முற்றுவித்தற்கு இசையும் ஒரு வெங்கப் பயலைப் பணப்பரிசு கொடுத்து அமர்த்த வேண்டியுள்ளது,ஏனெனின், அம்மணம் முற்றுவிக்கப்பெறாவிடின்,அக்குடும்பம் தன் மானத்தை இழந்து விட்டதாக்க் கருதிக் கொள்ளும்.\" (மூன்றாம் பதிப்பு, பக்.19-17.) அதுபற்றி 17-ஆம் பக்கத்தில் பதிப்பாசிரியர் வரைந்துள்ள அடிக்குறிப்பு வருமாறு:- இந்த அப்பர்(Abber) காலத்தில் செய்தி எவ்வாறாயிருந்திருப்பினும், இக்காலத்தில் இவ்வழக்கங்கள் இல்லை,இது பற்றித் திரு.உலோகன் (W.Logan) தம் 'மலைவாரக் கைப் பொத்தகம்' (Manual of Malabar) என்னும் நூலிற் பின் வருமாறு வரைகின்றார்.'மணவாதிறக்கும் பெண்டிர்க்குப் பிந்திய சிற்றீடு-இத்தகைய பெயர் அது பெறத் தகுந்ததாயின் - செய்தற்கு, (ஐரோப்பிய மணவாழிக் கொத்த இந்துச் சின்னமாகிய) தாலி ஈமத்தின் மேற்கிடத்தப் பட்டிருக்கும் சவத்தின் கழுத்தில் முறைகாரனான ஓர் உறவினனாற் கட்டப்படும் வரை,அதை எரிக்க முடியாதென்று சொல்லப்படுகின்றது. நம்பூதிரிமார் தம் இழவுச் சடங்குகளும் கைக்கொள்வுகளும் பற்றி அளவிறந்து வாய்வாளாமை மேற்கொள்கின்றனர்.இத்தனிவியப்பான ஈம மணத்தைச் சேர்ந்த பிற கைகொள்வுகள் பற்றித் தமக்குச் சொல்லப்பட்டதை அப்பர் தூபாயிசு வரைந்திருப்பது உறுதிப்படுத்தப்பட வேண்டியுள்ளது. நம்பூதிரிக் குமுகத் தலைமக்களையும் மலைவாரத்தில் நம்பூதிரி வழக்கங்களை நெருங்கிப் பழகி யறிந்த பிறரையும் உசாவிய கவனமான உசாக்களால், அந்த அப்பர் இங்கு வரைந்திருக்கும் பழக்கத்தைப் பற்றி அவருக்குச் சொன்னவன் கூற்றை அவர் தவறாக உணர்ந்திருக்க வேண்டுமென்று எனக்குத் தெரிகின்றது.அத்தகைய நிகழ்ச்சியிற் செய்யப்படுவதென்னவென்றால் ,இந்துத் திருமணங்களில் வழக்கமாகச் செய்யப்படும் மதவியற் சடங்குகளை, இறந்த பெண்ணின் உடம்பைச் சுட்டெரிக்குமுன் அதன் மிசை நிகழ்த்துவதே. இங்கு மணமென்பது திருமணச் சின்னமாகிய தாலியைக் கட்டுவதேயன்றி மணமுற்றுவிப்பு வினையன்று.\" பதிப்பாசிரியர் இங்ஙனம் மறுத்திருப்பினும், அப்பர் துபாயிசு கூற்று வலியிழந்து விடாது. கீழ்க்காணும் ஏதுக்குறிப்புகள் கவனிக்கத் தக்கன. (1)இந்திய ஆரியப் பூசாரியர் முதற்காலத்திற் பல அருவருப்பான சடங்குகளை ஆற்றி வந்தமை, சென்ற நூற்றாடில் மார்க்கசகாய ஆச்சாரியார் வெளியிட்ட 'சித்தூர் அதாலத்துக் கோர்ட்டுத் தீர்ப்பு' என்னுஞ் சுவடியினின்று தெரிய வருகின்றது. (2)திருவள்ளுவர் காலம் கி.மு. 2-ஆம் நூற்றாண்டாதலால், அப்பழங் கால நம்பூதிரி வழக்கம் ஆங்கில நாகரிகம் தென்னாட்டிற் புகும் வரை தொடர்ந்திருக்கலாம். (3) அப்பர் தூபாயிசு தம் நூலை எழுதி முடித்த ஆண்டு 1806. அந்நூலின் 3-ம் பதிப்பு வெளிவந்த ஆண்டு 1905. ஆதலால், பதிப்பாசிரியர் காலத்திற் பண்டை வழக்கம் நின்று போயிருக்கலாம்.நம்பூதிரிக் குல முதியோர் நினைவிலிருந்திருப்பினும் , இழிவு பற்றி அவரால் மறைக்கவும் மறுக்கவும் பட்டிருக்கலாம். (4) அப்பர் தூபாயிசு மதி நுட்பமும் உண்மையும் நடுவுநிலைமையும் உடைய துறவியராதலாலும், தென்னாடு வந்து தமிழ வாழ்வு வாழ்ந்து பதினாலாண்டு எல்லா மக்களொடும் நெருங்கிப் பழகிய பின் தம் நூலை எழுதினமையாலும், அவர் பிறன் கூற்றைப் பிறழவுணர்ந்தோ பொறுப்பற்ற தனமாகவோ எழுதியிருக்க முடியாது. (5) முறைகாரன் தாலிகட்டற்கும் உறவினனல்லாத ஒரு பரம பஞ்சை பணம் பெற்றுத் தழுவற்கும் பெரு வேறுபாடிருப்பதால்,ஒன்றை யின்னொன்றாகப் பிறழவுணரவோ உணருமாறு கூறவோ முடியாது. (6) மணமென்பது உண்மையிற் கூட்டமேயாதலால், பூப்படைந்து மணமாகாத அல்லது மணச்சடங்கு மட்டும் நடந்து கூட்டம் நிகழாத பெண் இறந்தபின் அவள் ஆவியைப் பொந்திகைப்படுத்தற்குச் செய்யும் சடங்கு, முதற் காலத்திற் கூட்டமாகவே யிருந்திருத்தல் வேண்டும். நாகரிகமடைந்த பிற்காலத்திலேயே, அது 'கொடும்பாவிகட்டியழுதல்' போல அடையாளச் சடங்காக மாறியிருத்தல் வேண்டும்.(பொந்திகை=திருப்தி (வ.).) (7)'நம்பூதிரிமார் தம் இழவுச் சடங்குகளும் கைக் கொள்வுகளும் பற்றி அளவிறந்த வாய்வாளாமை மேற்கொள்கின்றனர்.' என்று திரு.உலோகன் கூறியிருப்பது கவனிக்கத்தக்கது. (8) \"இருட்டறையில் ஏதில் பிணந்தழீஇயற்று\" என்னும் திருக்குறள் உவமத்திற்கு, அப்பர் தூபாயிசு கூற்றே சிறந்த விளக்கமாகப் பொருந்துகின்றது. (9) பூப்படையுமுன் பெண்ணிற்கு மணஞ்செய்து வைப்பதும், மணந்தபின் மணமக்கள் கூட்டத்தைத் தள்ளிவைப்பதும், பூப்படைந்த பெண் கூட்டத்திற்குமுன் இறப்பின் அவள் சவவுடம்பின் கழுத்தில் தாலி கட்டுவதும், பண்டைத் தமிழர் வழக்கமல்ல. (10) திருவள்ளுவர் சேரநாடு சென்றிருக்க வேண்டுமென்பது முன்னரே \"வெள்ளத்தனைய மலர் நீட்டம்\"என்னும் குறளுரையில் (595) கூறப்பட்டது. 'தழீஇ' இன்னிசையளபெடை.",
    "08_gupope": "As one in darkened room, some stranger corpse inarms, Is he who seeks delight in mercenary women's charms.",
    "09_yogi": "The false embrace of whores is like That of a damned corpse in the dark.",
    "10_kalaignar": "விலைமாதர்கள் பணத்துக்காக மட்டுமே ஒருவரைத் தழுவிப் பொய்யன்பு காட்டி நடிப்பது, இருட்டறையில் ஓர் அந்நியப் பிணத்தை அணைத்துக் கிடப்பது போன்றதாகும்."
}