{
    "01_no": "926",
    "02_chapter_name": "கள்ளுண்ணாமை",
    "03_kural_text": "துஞ்சினார் செத்தாரின் வேறல்ல ரெஞ்ஞான்று\nநஞ்சுண்பார் கள்ளுண் பவர்",
    "04_parimel": "துஞ்சினார் செத்தாரின் வேறு அல்லர் - உறங்கினார் செத்தாரின் வேறாதல் உடையரேனும், அக்காலத்து அறிவின்மையான் வேறு எனப்படார்; கள் உண்பவர் எஞ்ஞான்றும் நஞ்சு உண்பார் - அவ்வாறே கள்ளுண்பார் நஞ்சுண்பாரின் வேறாதல் உடையரேனும், எக்காலத்தும் அறிவின்மையான் வேறு எனப்படார், அவர்தாமே யாவர். (உறங்கினார்க்கும் கள் உண்பார்க்கும் வேற்றுமை உயிர்ப்பு நிற்றல். வேறாதலும் வேறன்மையும் உடைமை காட்டற்கு உவமை புணர்க்கப்பட்டது. இதனை நிரல்நிரை யாக்கி, 'திரிக்கப்படுதலான் உறங்கினாரும் நஞ்சுண்பாரும் ஒப்பர்; கைவிடப்படுதலான் செத்தாரும் கள்உண்பாரும் ஒப்பர்' என்று உரைப்பாரும் உளர். அதிகாரப்பொருள் பின்னதாயிருக்க, யாதும் இயைபில்லாத நஞ்சுண்பார்க்கு உவமை புணர்ந்து ஈண்டுக்கூறல் பயனின்றாகலானும், சொற்கிடக்கை நிரல் நிரைக்கு ஏலாமையானும், அஃது உரையன்மை அறிக. இவை இரண்டு பாட்டானும் அவரது அறிவிழத்தற் குற்றம் கூறப்பட்டது.)",
    "05_muva": "உறங்கினவர், இறந்தவரைவிட வேறுபட்டவர் அல்லர்; அவ்வாறே கள்ளுண்பவரும் அறிவு மயங்குதலால் நஞ்சு உண்பவரே ஆவர்.",
    "06_manakudavar": "உறங்கினார் செத்தாரோடு ஒப்பர், அறிவிழத்தலான்; அதுபோல எல்லாநாளும் கள்ளுண்பார் நஞ்சுண்பவரோடு ஒப்பர், மயங்குதலான். இஃது அறிவிழப்பரென்றது.",
    "07_devaneyar": "துஞ்சினார் செத்தாரின் வேறு அல்லர் - உறங்குபவர் உயிருடையரேனும் அறிவும் மனவுணர்வும் அந்நிலையிலின்மையால் இறந்தவரை யொப்பர்; கள் உண்பவர் எஞ்ஞான்றும் நஞ்சு உண்பர் - அதுபோல் , கள்ளுண்பவர் இறவாதிருப்பினும் அறிவையும் உடல் நலத்தையும் என்றுமிழத்தலால் நாள்தோறும் நஞ்சுண்பவரை யொப்பர். \"இதனை நிரனிறை யாக்கி, திரிக்கப்படுதலால் உறங்கினாரும் நஞ்சுண்பாரு மொப்பர்; கைவிடப் படுதலாற் செத்தாருங் கள்ளுண்பாரு மொப்ப ரென்றுரைப்பாருமுளர்.அதிகாரப் பொருள் பின்னதாயிருக்க யாது மியைபில்லாத நஞ்சுண்பாருக்கு உவமை புணர்த்து ஈண்டுக் கூறல் பயனின்றாகலானும், சொற்கிடக்கை நிரனிறைக் கேலாமையானும், அஃதுரையன்மை யறிக.\"என்று பரிமேலழகர் மறுத்திருப்பது முற்றும் சரியே. இக்குறளில் வந்துள்ளது எடுத்துக்காட்டுவமை. 'துஞ்சினார்', செத்தார் என்பன இங்குச் சிறப்புப்பொருள் குறித்தன வல்ல.",
    "08_gupope": "Sleepers are as the dead, no otherwise they seem; Who drink intoxicating draughts, they position quaff, we deem.",
    "09_yogi": "They take poison who take toddy And doze ev'n like a dead body.",
    "10_kalaignar": "மது அருந்துவோர்க்கும் நஞ்சு அருந்துவோர்க்கும் வேறுபாடு கிடையாது என்பதால் அவர்கள் தூங்குவதற்கும் இறந்து கிடப்பதற்கும்கூட வேறுபாடு கிடையாது என்று கூறலாம்."
}