{
    "01_no": "935",
    "02_chapter_name": "சூது",
    "03_kural_text": "கவறுங் கழகமுங் கையுந் தருக்கி\nஇவறியா ரில்லாகி யார்",
    "04_parimel": "இல்லாகியார் - முற்காலத்துத் தாம் உளராகியே இலராகி ஒழுகினார்; கவறும் கழகமும் கையும் தருக்கி இவறியார் - கவற்றினையும் அஃது ஆடுங் களத்தினையும் அவ்வாடற்கு வேண்டும் கைத்தொழிலினையும் மேற்கொண்டு கைவிடாத வேந்தர். (கைத்தொழில் - வெல்லும் ஆயம்படப் பிடித்தெறிதல். அவ்விவறுதலால் பாண்டவர் தம் அரசுவிட்டு வனத்திடைப்போய் ஆண்டு மறைந்தொழுகினார் என அனுபவம் காட்டியவாறு. இவை ஐந்து பாட்டானும் அதனது வறுமை பயத்தற் குற்றம் கூறப்பட்டது.)",
    "05_muva": "சூதாடு கருவியும், ஆடும் இடமும், கைத்திறமையும் மதித்துக் கைவிடாதவர், (எல்லாப் பொருள் உடையவராக இருந்தும்) இல்லாதவர் ஆய்விடுவார்.",
    "06_manakudavar": "கவற்றினையும், கழகத்தினையும், கைத்தொழிலினையும் விரும்பி விடாதவர் முற்காலத்தினும் வறுவியரானார். கவறு - நெத்தம், கழகம் - உருண்டையுருட்டு மிடம், கைத் தொழில் - கவடி பிடித்தல்.",
    "07_devaneyar": "கவறும் கழகமும் கையும் தருக்கி இவறியார் - சூதாட்டும் சூதாடுகளமும் கவறுருட்டுங் கைத்திறமும் பற்றிப் பெருமை பாராட்டிப் பற்றுள்ளங்கொண்டு ஆடியவரும்; இல்லாகியார் -- தம் எல்லாச்செல்வமும் இழந்தவராயினர், \"கேடில் விழுச்செல்வம் கேடெய்து சூதாடல் ஏடவிழ்தார் மன்னர்க் கியல்பேகாண்.\" (நள. 6). என்றவாறு இது பண்டு சூதாடித் தம் பொருள் முற்றுமிழந்த அரசரையுஞ் செல்வரையும் நோக்கிப் பொதுப்படக் கூறியதாகும், கைத்திறமாவது வேண்டிய வாறெல்லாம் கவறுருட்டும் தேர்ச்சி,அத்தகைத் திறவோரும் தோற்பரென்பது புட்கரனும் சகுனியும் இறுதியில் தவறியதால் அறியப்படும், சிறப்பும்மை தொக்கது, 'கவறு', 'கை' என்பன ஆகுபெயர், பலர் கூடுங் கூட்டத்தைக் குறிக்கும் கழகம் என்னுஞ் சொல், அம்பலம், மன்றம் என்னுஞ் சொற்கள்போல் இங்குக் கூடுமிடத்தைக் குறித்தது, கல-கள-(களகு)-கழகு-கழகம், தருக்குதலும் இவறுதலும் கைத்திறமையின் விளைவாகும், பாண்டவர்க்குச் சூதாடும் வழக்கமும் விருப்பமும் இருந்ததில்லையென்பதும், அதற்கு மாறாக அதன்மேல் வெறுப்பேயிருந்த தென்பதும், \"அடியு மாண்மையும் வலிமையுஞ் சேனையு மழகும் வென்றியுந் தத்தங் குடியு மானமுஞ் செல்வமும் பெருமையுங் குலமு மின்பமுந் தேசும் படியு மாமறை யொழுக்கமும்  புகழுமுன் பயின்ற கல்வியுஞ் சேர மடி யு மான்மதி யுணர்ந்தவர் சூதின்மேல் வைப்ப ரோமனம் வையார்,\" என்று (வில்லி. பார. சபா. சூது.65) தருமன் விதுரனிடங் கூறியதினின்று அறியப்படும், ஆதலால், \" அவ் விவறுதலாற் பாண்டவர் தம்மரசுவிட்டு வனத்திடைப்போய் ஆண்டு மறைந்தொழுகினரென அனுபவங் காட்டியவாறு,\" என்று பரிமேலழகர் உரைத்திருப்பது பொருந்தாதென்க, பாண்டவர் சூதாகச் சூதில் ஈடுபடுத்தப்பட்டாரேயன்றித் தாமாக விரும்பியாடினாரல்லர்.",
    "08_gupope": "The dice, and gaming-hall, and gamester's art, they eager sought, Thirsting for gain-the men in other days who came to nought.",
    "09_yogi": "The game, game-hall and gambler's art Who sought with glee have come to nought.",
    "10_kalaignar": "சூதாடும் இடம், அதற்கான கருவி, அதற்குரிய முயற்சி ஆகியவற்றைக் கைவிட  மனமில்லாதவர்கள்  எதுவும்  இல்லாதவர்களாகவே ஆகிவிடுவார்கள்."
}