{
    "01_no": "951",
    "02_chapter_name": "குடி",
    "03_kural_text": "இல்பிறந்தார் கண்ணல்ல தில்லை யியல்பாகச்\nசெப்பமும் நாணு மொருங்கு",
    "04_parimel": "அதிகாரம் 96. குடிமை  [அஃதாவது , உயர்ந்த குடியின்கண் பிறந்தாரது தன்மை . உயர்ந்த குடிப்பிறப்பு நால்வகை வருணத்தார்க்கும் இன்றியமையாதாகலின் , அச்சிறப்புப்பற்றி இது முன் வைக்கப் பட்டது.]  \tசெப்பமும் நாணும் ஒருங்கு - செம்மையும் நாணும் சேர; இற்பிறந்தார்கண் அல்லது இயல்பாக இல்லை - குடிப்பிறந்தார் மாட்டல்லது பிறர்மாட்டு இயற்கையாக உளவாகா. (இல், குடி, என்பன ஈண்டு உயர்ந்தவற்றின் மேல, செம்மை - கருத்தும் சொல்லும் செயலும் தம்முள் மாறாகாமை. நாண் - பழிபாவங்களின் மடங்குதல். இவை இற்பிறந்தார்க்காயின் ஒருவர் கற்பிக்க வேண்டாமல் தாமே உளவாம், பிறர்க்காயின் கற்பித்த வழியும் நெடிது நில்லா என்பதாம்.)",
    "05_muva": "நடுவு நிலைமையும் நாணமும் உயர்குடியில் பிறந்தவரிடத்தில் அல்லாமல் மற்றவரிடத்தில் இயல்பாக ஒருசேர அமைவதில்லை.",
    "06_manakudavar": "உயர்குடிப்பிறந்தார்மாட்டல்லது பிறர்மாட்டு நடுவு நிலைமையும், பழி நாணுதலும், இயல்பாக ஒருங்கே உண்டாகா. இஃது இல்பிறந்தார் இவையிரண்டும் இயல்பாக உடையரென்றது.",
    "07_devaneyar": "செப்பமும் நாணும் ஒருங்கு- ஒழுக்க நேர்மையும் பழிக்கு நாணுதலும் ஒருசேர; இல் பிறந்தார்கண் அல்லது இயல்பாக இல்லை- குடிப்பிறந்தாரிடத் தல்லது பிறரிடத்து இயற்கையாகவாகா.  இங்கு இல் என்றது சேக்கிழார் குடிபோலுஞ் சரவடியை அல்லது சேர சோழ பாண்டியர் குடிபோலுங் கொடிவழியை. \"நாடும் ஊரும் இல்லும் குடியும் பிறப்பும் சிறப்பும் இறப்ப நோக்கி\" (தொல்.கள.23)  என்பதில் 'இல்' கொடிவழியையும் 'குடி' சரவடியையும், 'பிறப்பு' குடும்பத்தையும், 'சிறப்பு' அரசாளற்குரிமையையும் குறிக்கும். செப்பமாவது கருத்து சொல் செயலாகிய முக்கரணமும் தம்முள் முரணாத செம்மை. நாணென்பது பழிபளகம்(பாவம்) பற்றிய அச்சமும் அருவருப்பும் கொண்ட வெட்கம். இவை நல்ல குடிப்பிறந்தார்க்கு இயற்கையாக அமையும். பிறர்க்கு எத்துணைக் கற்பிப்பினும் அமையா.",
    "08_gupope": "Save in the scions of a noble house, you never find Instinctive sense of right and virtuous shame combined.",
    "09_yogi": "Right-sense and bashfulness adorn By nature only the noble-born.",
    "10_kalaignar": "நடுநிலை தவறாத பண்பும், ஆரவாரமற்ற அடக்க உணர்வும் கொண்டவர்களையல்லாமல்  மற்றவர்களை  உயர்ந்த  குடியில் பிறந்தவர்களாகக் கருத முடியாது."
}