{
    "01_no": "953",
    "02_chapter_name": "குடி",
    "03_kural_text": "நகையீகை யின்சொ லிகழாமை நான்கும்\nவகையென்ப வாய்மைக் குடிக்கு",
    "04_parimel": "வாய்மைக்குடிக்கு - எக்காலத்தும் திரிபில்லாத குடியின்கண் பிறந்தார்க்கு; நகை ஈகை இன்சொல் இகழாமை நான்கும் வகை என்ப - வறியார் சென்ற வழி முகமலர்ச்சியும், உள்ளன கொடுத்தலும், இன்சொற் சொல்லுதலும், இகழாமையும் ஆகிய இந்நான்கும் உரிய கூறு என்று சொல்லுவர் நூலோர். (பொய்ம்மை திரிபு உடைமையின் திரிபின்மையை 'வாய்மை' என்றும். 'இல்லாரை எல்லாரும் எள்ளுவர்' ஆகலின், இகழாமையை அவர் கூறாக்கியும் கூறினார். 'குடி' ஆகுபெயர். 'நான்கின்வகை' என்பது பாடமாயின், வாய்மைக் குடிப்பிறந்தார்க்குப் பிறரின் வேறுபாடு இந்நான்கால் உளதாம் என்று உரைக்க. இவை மூன்று பாட்டானும் குடிப்பிறந்தாரது இயல்பு கூறப்பட்டது.)",
    "05_muva": "உண்மையான உயர்குடியில் பிறந்தவர்க்கு முகமலர்ச்சி, ஈகை, இனிய சொல், பிறரை இகழ்ந்து கூறாமை ஆகிய நான்கும் நல்ல பண்புகள் என்பர்.",
    "06_manakudavar": "முகமலர்ச்சியும், கொடையும், இனியவை கூறுதலும், பிறரை இகழாமையுமாகிய நான்கினையும் மெய்ம்மையுடைய குலத்தினுள்ளார்க்கு அங்கமென்று சொல்லுவர்.",
    "07_devaneyar": "வாய்மைக் குடிக்கு- எக்காலத்துந் திரிபில்லாது ஒரே சரியாய் ஒழுகும் உயர்குடிப் பிறந்தார்க்கு; நகை ஈகை இன்சொல் இகழாமை நான்கும்- இரவலரும் இரப்போரும் வறிய வுறவினரும் தம்மையடைந்தபோது, முகம் மலர்தலும் இயன்றன கொடுத்தலும் இன்சொற் சொல்லுதலும் தாழ்வாகக் கருதாமையும் ஆகிய நான்கு குணமும்; வகை என்ப- இயல்பாக வுரிய கூறென்பர் அறிந்தோர்.  எக்காலத்தும் தவறாது ஒழுகுதலும் வழங்குதலும் பற்றி வைகையைப் \"பொய்யாக் குலக்குடி\" (சிலப். புறஞ்சேரி 170) என்றதுபோல, நற்குடியை 'வாய்மைக்குடி' என்றும், இல்லாரை இல்லாளும் ஈன்றாளும் உட்பட எல்லாரும் எள்ளுவராகலின், இகழாமையைக் குடிப்பிறந்தார்க்குச் சிறப்பாக்கியும்; கூறினார். 'குடி' ஆகுபெயர். இரவலராவார் புலவர் பாணர் கூத்தர் முதலியோர். \"நான்கின் வகையென்பது பாடமாயின், வாய்மைக் குடிப்பிறந்தார்க்குப் பிறரின் வேறுபாடு இந்நான்கான் உளதாமென்றுரைக்க\" என்று பரிமேலழகர் கூறியிருப்பது பொருத்தமே இம்முன்று குறளாலும் குடிப்பிறந்தாரது இயல்பு கூறப்பட்டது.",
    "08_gupope": "The smile, the gift, the pleasant word, unfailing courtesy: These are the signs, they say, of true nobility.",
    "09_yogi": "Smile, gift, sweet words and courtesy These four mark true nobility.",
    "10_kalaignar": "முகமலர்ச்சி, ஈகைக்குணம், இனியசொல், பிறரை இகழாத பண்பாடு ஆகிய நான்கு சிறப்புகளும் உள்ளவர்களையே வாய்மையுள்ள குடிமக்கள் என்று வகைப்படுத்த முடியும்."
}