{
    "01_no": "961",
    "02_chapter_name": "மானம்",
    "03_kural_text": "இன்றி யமையாச் சிறப்பின் வாயினுங்\nகுன்ற வருப விடல்",
    "04_parimel": "அதிகாரம் 97. மானம்  [இனி , குடிப்பிறந்தார்க்கு உரியவாய குணங்கள் கூறுவான் தொடங்கி , முதற்கண் மானம் கூறுகின்றார் .அஃதாவது , எஞ்ஞான்றும் தம் நிலையில் தாழாமையும் , தெய்வத்தால் தாழ்வு வந்துழி உயிர் வாழாமையும் ஆம் . இஃது அக்குடிப் பிறப்பினை நிறுத்துதலுடைமையின் , அச்சிறப்புப் பற்றி முன் வைக்கப்பட்டது.]  \tஇன்றி அமையாச் சிறப்பின ஆயினும் - செய்யாத வழித்தாம் அமையாத சிறப்பினை உடையவேயெனினும்; குன்ற வருப விடல் - தம் குடிப்பிறப்புத் தாழ வரும் செயல்களை ஒழிக. (அமையாமை - இறத்தல். 'குடிப்பிறப்பு' என்பது அதிகார முறைமையான் வந்தது. 'இறப்பவரும் வழி இளிவந்தன செய்தாயினும் உய்க' என்னும் வடநுல் முறையை மறுத்து, உடம்பினது நிலையின்மையையும், மானத்தினது நிலையுடைமையையும் தூக்கி, அவை செய்யற்க என்பதாம்.)",
    "05_muva": "இன்றியமையாத சிறப்பை உடைய செயல்களே ஆயினும், குடிப்பெருமை தாழுமாறு வரும் செயல்களை ஒருவன் செய்யாமல் விடவேண்டும்.",
    "06_manakudavar": "இன்றியமையாத சிறப்புடையனவாயினும் தமது தன்மை குறையவரும் பொருளையும் இன்பத்தையும் விடுக. இது பொருளும் இன்பமும் மிகினும் தன்மை குறைவன செய்யற்க வென்றது.",
    "07_devaneyar": "இன்றி அமையாச் சிறப்பின ஆயினும் - செய்யாத விடத்துத் தாம் வாழ முடியாத அளவு முதன்மை வாய்ந்தன வெனினும்; குன்ற வருப விடல் - தம் குடிப்பிறப்புத் தாழ்வதற் கேதுவான இழிசெயல்களைச் செய்யா தொழிக. அமையாமை உயிரொடு பொருந்தாமை; அஃதாவது, இறத்தல், குடிப்பிறப்பு என்பது அதிகார முறையால் வந்தது. \"இறப்ப வருவழி இளிவந்தன செய்தாயினும் உய்க வென்னும் வடநூன் முறைமையை மறுத்து, உடம்பினது நிலையின்மையையும் மானத்தினது நிலையுடைமையையும் தூக்கி, அவை செய்யற்க வென்பதாம்.\" என்று பரிமேலழகர் இங்குக் கூறியிருப்பது பாராட்டத்தக்கதாம். அந்த அளவிற்கு வள்ளுவர் தமிழவறம் வடவர் ஆரிய வறத்தை வென்றிருப்பது கவனிக்கத் தக்கது. உம்மை உயர்வு சிறப்பு.",
    "08_gupope": "Though linked to splendours man no otherwise may gain, Reject each act that may thine honour's clearness stain.",
    "09_yogi": "Though needed for your life in main, From mean degrading acts refrain.",
    "10_kalaignar": "கட்டாயமாகச் செய்து தீர வேண்டிய செயல்கள் என்றாலும்கூட அவற்றால் தனது பெருமை குறையுமானால் அந்தச் செயல்களைத் தவிர்த்திடல் வேண்டும்."
}