{
    "01_no": "969",
    "02_chapter_name": "மானம்",
    "03_kural_text": "மயிர்நீப்பின் வாழாக் கவரிமா வன்னா\nருயிர்நீப்பர் மானம் வரின்",
    "04_parimel": "மயிர் நீப்பின் வாழாக் கவரிமா அன்னார் - தன் மயிர்த்திரளின் ஒரு மயிர் நீங்கினும் உயிர் வாழாத கவரிமாவை ஒப்பார்; மானம் வரின் உயிர் நீப்பர் - உயிர் நீக்கத்தான் மானம் எய்தும் எல்லை வரின், அதனைத் தாங்காது இறப்பர். \t(இழிவு சிறப்பு உம்மை விகாரத்தால் தொக்கது. உயிரும் மானமும் உடன் நில்லாமைக்கண் பின்னும் போவதாய உயிரை நீத்து, எஞ்ஞான்றும் நிற்பதாய மானத்தை எய்துவர் என்பதாம். உவமை அவர்க்கு அஃது இயல்பு என்பது விளக்கி நின்றது.)",
    "05_muva": "தன் உடம்பிலிருந்து மயிர் நீங்கினால் உயிர் வாழாத கவரிமானைப் போன்றவர் மானம் அழிய நேர்ந்தால் உயிரை விட்டுவிடுவர்.",
    "06_manakudavar": "ஒரு மயிர் நீங்கின் உயிர்வாழாத கவரிமானைப் போன்ற மானமுடையார், மானம் அழியவரின் உயிர்விடுவர்.",
    "07_devaneyar": "மயிர் நீப்பின் வாழாக் கவரிமா அன்னார்- தனக்குச் சிறப்பாகக் கருதும் மயிர்த்தொகுதியில் ஒரு மயிர் நீங்கினும் உயிர் வாழாத கவரிமாவை யொத்த மானியர்; மானம் வரின் - தமக்குச் சிறப்பாகக் கருதும் மானம் என்னும் உயிர்நாடிப் பண்பு கெடும் நிலை வரின்; உயிர் நீப்பர் - அப்பண்பைக் காத்தற் பொருட்டு வேறொன்றுங் கருதாது உடனே தம்  உயிரை விட்டு விடுவர். இங்கு 'மானம்' என்றது மானங் கெடு நிலையை. கவரிமான் மயிர் நீப்பின் வாழாது தன் மானத்தைக் காத்துக்கொள்வதால் மானமா என்பபெறும். மானமாக்கள் போன்றே மானமக்களும் தம் மானங் கெடவரின் உடனே உயிர் நீத்து அதைக் காத்துக்கொள்வர். இஃது, ஆரியப்படை கடந்த நெடுஞ்செழியன் கோவலனைக் கொல்வித்ததால் தன் கோல் கோடியபோது, தன் உயிர் துறந்து அதை நேராக்கியது போல்வதாம். \"கடமா தொலைச்சிய கானுறை வேங்கை இடம்வீழ்ந்த துண்ணா திறக்கும் - இடமுடைய வானகங் கையுறினும் வேண்டார் விழுமியோர் மானம் அழுங்க வரின்.\" (நாலடி300 )",
    "08_gupope": "Like the wild ox that, of its tuft bereft, will pine away, Are those who, of their honour shorn, will quit the light of day.",
    "09_yogi": "Honour lost, the noble expire Like a yak that loses its hair.",
    "10_kalaignar": "உடலில் உள்ள உரோமம் நீக்கப்பட்டால் உயிர் வாழாது கவரிமான் என்பார்கள். அதுபோல் மானம் அழிய நேர்ந்தால் உயர்ந்த மனிதர்கள் உயிரையே விட்டு விடுவார்கள்."
}