{
    "01_no": "972",
    "02_chapter_name": "பெருமை",
    "03_kural_text": "பிறப்பொக்கு மெல்லா வுயிர்க்குஞ் சிறப்பொவ்வா\nசெய்தொழில் வேற்றுமை யான்",
    "04_parimel": "எல்லா உயிர்க்கும் பிறப்பு ஒக்கும் - எல்லா மக்களுயிர்க்கும் பொதுவாகிய பிறப்பியல்பு ஒக்குமே யெனினும்; சிறப்பு ஒவ்வா செய்தொழில் வேற்றுமையான் - பெருமை சிறுமை எனப்பட்ட சிறப்பியல்புகள் ஒவ்வா அவை செய்யும் தொழில்களது வேறுபாட்டான். (வேறுபாடு - நல்லனவும், தீயனவும், இரண்டுமாயினவும், இரண்டுமல்லவாயினவுமாய அளவறிந்த பாகுபாடுகள். வினைவயத்தாற் பஞ்சபூத பரிணாமமாகிய யாக்கையைப் பொருந்தி நின்று அதன் பயன் அனுபவித்தல் எல்லா வருணத்தார்க்கும் ஒத்தலின் 'பிறப்பு ஒக்கும்' என்றும், பெருமை சிறுமைகட்குக் கட்டளைக் கல்லாகிய தொழிற்பாகுபாடுகள் வருணந்தோறும் யாக்கைதோறும் வேறுபடுதலின், 'சிறப்பு ஒவ்வா' என்றும் கூறினார்.)",
    "05_muva": "எல்லா உயிர்க்கும் பிறப்பு ஒரு தன்மையானதே; ஆயினும் செய்கின்ற தொழில்களின் உயர்வு தாழ்வு வேறுபாடுகளால் சிறப்பியல்பு ஒத்திருப்பதில்லை.",
    "06_manakudavar": "எல்லா வுயிர்க்கும் பிறப்பால் ஒரு வேறுபாடில்லை. ஆயினும் தான்செய் தொழிலினது ஏற்றச் சுருக்கத்தினாலே பெருமை ஒவ்வாது. எனவே, இது பெருமையாவது குலத்தினால் அறியப்படா தென்பதூஉம் அதற்குக் காரணமும் கூறிற்று.",
    "07_devaneyar": "(இ-ரை.) எல்லா உயிர்க்கும் பிறப்பு ஒக்கும் - மாந்தரெல்லார்க்கும் தாய்வயிற்றுப் பிறத்தலாகிய பிறப்புமுறை ஒரு தன்மையதே; செய்தொழில் வேற்றுமையான் சிறப்பு ஒவ்வா - ஆயின், அவரவர் செய்யுந் தொழில்கள் வேறுபாட்டால் ஏற்படும் சிறப்பு நிலைமைகள் ஒரு நிகரானவல்ல. தொழில் வேறுபாடுகள்; அதிகாரமுள்ளது, அதிகாரமில்லது ; வருமானம் மிக்கது; வருமானங் குறைந்தது; தற்சார்பானது, மற்சார்பானது; நிழலிற் செய்வது, வெயிலிற் செய்வது; மனவுழைப்புள்ளது; உடலுழைப்புள்ளது; துப்புரவானது,துப்புர வற்றது; ஒழுக்கக் கேட்டிற் கிடமுள்ளது, ஒழுக்கக் கேட்டிற் கிடமில்லது; இன்றியமையாதது. இன்றியமையாத தல்லாதது; பிறரை இன்புறுத்துவது பிறரை இன்புறுத்தாதது; நல்லது தீயது என்பன. இவற்றுள் ஒவ்வோரிணைக்கும் இடைப்பட்ட நிலைமையுமுண்டு. தொழில்வேறுபாட்டால் ஏற்படும் சிறப்பு நிலைமைகள் உயர்வு, தாழ்வு, இடைநிகர்வு, மிகவுயர்வு, மிகத்தாழ்வு என்பன. \"வினைவயத்தாற் பஞ்சபூத பரிணாமமாகிய யாக்கையைப் பொருந்தி நின்று அதின் பயனனுபவித்தல் எல்லா வருணத்தார்க்கு மொத்தலிற் பிறப்பொக்கு மென்றும், பெருமை சிறுமைகட்குக் கட்டளைக் கல்லாகிய தொழிற் பாகுபாடுகள் வருணந்தோறும் யாக்கை தோறும் வேறுபடுதலிற் 'சிறப்பொவ்வா' வென்றும் கூறினார். \" என்பது பரிமேலழகரின் ஆரியச்சார்புத் சிறப்புரை.",
    "08_gupope": "All men that live are one in circumstances of birth, Diversities of works give each his special worth.",
    "09_yogi": "All beings are the same in birth But work decides their varied worth.",
    "10_kalaignar": "பிறப்பினால் அனைவரும் சமம். செய்யும் தொழிலில் காட்டுகிற திறமையில் மட்டுமே வேறுபாடு காண முடியும்."
}