{
    "01_no": "973",
    "02_chapter_name": "பெருமை",
    "03_kural_text": "மேலிருந்து மேலல்லார் மேலல்லர் கீழிருந்துங்\nகீழல்லார் கீழல்ல வர்",
    "04_parimel": "மேல் அல்லார் மேல் இருந்தும் மேல் அல்லர் - செயற்கரிய செய்கலாது சிறியராயினார் உயர்ந்த அமளி முதலியவற்றின் மிசை இருந்தாராயினும் பெரியராகார், கீழல்லவர் கீழ் இருந்தும் கீழ் அல்லர் -அவை செய்து பெரியராயினார்; தாழ்ந்த வறுநிலத்திருந்தாராயினும் சிறியராகார். (மேலிருத்தல் கீழிருத்தல்களால் செல்வ நல்குரவுகளும், மேல் கீழ்களால் பெருமை சிறுமைகளும் கருதப்பட்டன. இவை இரண்டு பாட்டானும் முறையே குடிமை மாத்திரத்தானும் செல்வ மாத்திரத்தானும் அஃது உளதாகாமை கூறப்பட்டது.)",
    "05_muva": "மேல்நிலையில் இருந்தாலும் மேன்மைப் பண்பு இல்லாதவர் மேலானவர் அல்லர்; கீழ்நிலையில் இருந்தாலும் இழிகுணம் இல்லாதவர் கீழ்மக்கள் அல்லர்.",
    "06_manakudavar": "மேலான இடத்திருந்தாலும், மேன்மையில்லாதார் மேன்மக்களாகார்: கீழான இடத்திருந்தாலும் கீழ்மை யில்லாதார் கீழ்மக்களாகார். இடமென்பது செல்வத்தினால் இருக்குமிடம்.",
    "07_devaneyar": "மேல் அல்லார் மேல் இருந்தும் மேல் அல்லர் - பிறப்பொடு தொடர்புள்ள ஆரியக் குலப் பிரிவினையால் ஏற்பட்ட குமுகாயப் படிமுறை யொழுங்கில், பிராமணர் என்னும் ஆரியப் பார்ப்பனர் உச்சியிலிருந்தும், ஒழுக்கங் கெட்டவராயின் உயர்ந்தோரல்லர்; கீழ் அல்லவர் கீழ் இருந்தும் கீழ் அல்லார்- உண்மையாகத்தாழ்ந்தவ ரல்லாத தென்னாட்டுத் தொல்குடித் தமிழர், பிராமணரால் தாழ்த்தப்பட்டிருப்பினும் தாழ்ந்தவராகார். \"மறப்பினு மோத்துக் கொளலாகும் பார்ப்பான் பிறப்பொழுக்கங் குன்றக் கெடும்.\" என்று முன்பும்(குறள் .134.), \"பிறப்பொக்கு மெல்லா வுயிர்க்குஞ் சிறப்பொவ்வா செய்தொழில் வேற்றுமை யான்\" என்று இங்கும் ஆசிரியர் கூறியிருப்பதால், \"செயற்கரிய செய்கலாது சிறியராயினார், உயர்ந்த வமளி முதலியவற்றின் மிசையிருந்தாராயினும், பெரியராகார். அவை செய்து பெரியராகார் தாழ்ந்த வறுநிலத்திலிருந்தாராயினும், சிறியராகார். 'மேலிருத்தல் கீழிருத்தல்களாற் செல்வ நல்குரவுகளும் கருதப்பட்டன' என்று பரிமேலழகர் உரைத்திருப்பது பொருந்தாது, இதிலுள்ள அணிசொற்பொருள் பின்வருநிலை. இவ்விரு குறளாலும் பிறப்பாற் சிறப்பில்லை யென்பது கூறப்பட்டது.",
    "08_gupope": "The men of lofty line, whose souls are mean, are never great; The men of lowly birth, when high of soul, are not of low estate.",
    "09_yogi": "Ignoble high not high they are The noble low not low they fare.",
    "10_kalaignar": "பண்பு இல்லாதவர்கள் உயர்ந்த பதவியில் இருந்தாலும் உயர்ந்தோர் அல்லர்; இழிவான காரியங்களில் ஈடுபடாதவர்கள் தாழ்ந்த நிலையில் இருந்தாலும் உயர்ந்தோரேயாவார்கள்."
}