{
    "01_no": "990",
    "02_chapter_name": "சான்றாண்மை",
    "03_kural_text": "சான்றவர் சான்றாண்மை குன்றி னிருநிலந்தான்\nதாங்காது மன்னோ பொறை",
    "04_parimel": "சான்றவர் சான்றாண்மை குன்றின் - பல குணங்களானும் நிறைந்தவர் தம் தன்மை குன்றுவராயின்; இரு நிலந்தான் பொறை தாங்காது - மற்றை இரு நிலந்தானும் தன் பொறையைத் தாங்காதாய் முடியும். ('தானும்' என்னும் எச்சவும்மை விகாரத்தால் தொக்கது. அவர்க்கு அது குன்றாமையும் அதற்கு அது தாங்கலும் இயல்பாகலான் அவை எஞ்ஞான்றும் உளவாகா என்பது தோன்ற நின்றமையின், மன் ஒழியிசைக்கண் வந்தது. ஓகாரம் அசை. இதற்கு 'இரு நிலம் பொறை தாங்குவது சான்றவர் துணையாக வருதலான் அதுவும் அது தாங்கலாற்றாது' என்று உரைப்பாரும் உளர். இவை மூன்று பாட்டானும் அவற்றான் நிறைந்தவரது சிறப்புக் கூறப்பட்டது.)",
    "05_muva": "சான்றோரின் சால்பு நிறைந்த பண்பு குறைபடுமானால் இந்தப் பெரிய நிலவுலகமும் தன் பாரத்தைத் தாங்க முடியாமற் போய்விடும்.",
    "06_manakudavar": "பலகுணங்களானும் நிறைந்தவர் தம்தன்மை குன்றுவராயின் மற்றை யிருநிலந்தானுந் தன்பொறையைத் தாங்காதாய் முடியும்.",
    "07_devaneyar": "சான்றவர் சான்றாண்மை குன்றின் - நற்குணங்கள் பலவும் நிறைந்தவர் தம் தன்மை குன்றுவராயின்; இரு நிலம்தான் பொறை தாங்காது - ஞாலமும் (பூமியும்) தன் பொறையைத் தாங்காததாய் முடியும். தானும் என்னும் எச்சவும்மை தொக்கது. \"அவர்க்கது குன்றாமையும் அதற்கது தாங்கலும் இயல்பாகலான், அவை யெஞ்ஞான்றுமுளவாகா வென்பது தோன்ற நின்றமையின், 'மன்' ஒழியிசைக் கண் வந்தது. ஒகாரம் அசை.\" என்னும் பரிமேலழகர் இலக்கணக் குறிப்புரை உரையாசிரியரின் உரைமரபு தழுவியது. 'மன்னோ' (அரசே!) என்பது மகடுஉ முன்னிலையாகவும்,'மாதோ' (பெண்ணே) என்பது ஆடூஉ முன்னிலையாகவும் முதற்காலத்தில் வழங்கிப் பின்புபொருள் மறைந்து இவ்வீரசைநிலைகளாகப் பிரிக்கப்பட்டதாகத் தெரிகின்றது. இக்குறளின் தலைமைச் சொற்றொடருக்கு, \"இரு நிலம் பொறை தாங்குவது சான்றவர் துணையாக வருதலான், அதுவும் அது தாங்கலாற்றாது,\" என்றோருரையிருந்ததாகப் பரிமேலழக ருரையால் தெரிய வருகின்றது. இம்முக்குறளாலும் சால்புடையாரது சிறப்புக் கூறப்பட்டது.",
    "08_gupope": "The mighty earth its burthen to sustain must cease, If perfect virtue of the perfect men decrease.",
    "09_yogi": "The world will not more bear its weight If from high virtue fall the great.",
    "10_kalaignar": "சான்றோரின் நற்பண்பே குறையத்தொடங்கினால் அதனை இந்த உலகம் பொறுமையுடன் தாங்கிக் கொள்ளாது."
}